<!DOCTYPE html>
<!--[if IE 9]> <html lang="vi" class="ie9"> <![endif]-->
<!--[if gt IE 8]><!--> <html lang="vi"  > <!--<![endif]-->
  
<!-- Mirrored from odp.cantho.gov.vn/pages/chinh_sach_bao_mat by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 22 Jan 2026 06:26:51 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
    <meta charset="utf-8" />
      <meta name="csrf_field_name" content="_csrf_token" />
      <meta name="_csrf_token" content="ImVlOTJlYjhmOWYzMTJjNGM5YzM4YjRiMGU5MDA1MjQ4ZTVhYjRjZjYi.aXHC3A.O1B5lwdXRTK7Mg5cR0noe83-I8Q" />

      <meta name="generator" content="ckan 2.10.4" />
      <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title> Cổng dữ liệu mở</title>

    
    <link rel="shortcut icon" href="../base/images/hpg_favicon.ico" />
    
    
  
    

      
      
      
    
    

    

  

    


    
      
      
    

    
    <link href="../webassets/base/1c87a999_main.css" rel="stylesheet"/>
<link href="../webassets/ckanext-harvest/c95a0af2_harvest_css.css" rel="stylesheet"/>
<link href="../webassets/ckanext-activity/dbd0d4f3_activity.css" rel="stylesheet"/>
<link href="../webassets/ckanext-vnpt_theme/94d10fe8-vnpt_theme.css" rel="stylesheet"/>
    
  </head>

  
  <body data-site-root="https://odp.cantho.gov.vn/" data-locale-root="../index.html" >

    
    <div class="visually-hidden-focusable"><a href="#content">Chuyển đến nội dung chính</a></div>
  

  
    



 
<div class="account-masthead">
  <div class="container">
     
    <nav class="account not-authed" aria-label="Tài khoản">
      <ul class="list-unstyled">
        
        <li><a href="../user/login.html">Đăng nhập</a></li>
        
        <li><a class="sub" href="../user/register.html">Đăng kí</a></li>
         
      </ul>
    </nav>
     
  </div>
</div>

<header class="masthead">
  <div class="container">
      
    <nav class="navbar navbar-expand-lg navbar-light">
      <hgroup class="header-image navbar-left">

      
      
      <a class="logo" href="../index.html">
        <img src="../uploads/admin/2024-10-21-034610.460401Picture3.png" alt="Cổng dữ liệu mở"
          title="Cổng dữ liệu mở" />
      </a>
      
      

       </hgroup>
      <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#main-navigation-toggle"
        aria-controls="main-navigation-toggle" aria-expanded="false" aria-label="Toggle navigation">
        <span class="fa fa-bars text-white"></span>
      </button>

      <div class="main-navbar collapse navbar-collapse" id="main-navigation-toggle">
        <ul class="navbar-nav ms-auto mb-2 mb-lg-0">
          
            
  
  <li>
    <div class="dropdown btn-group">
      <a href="#" class="dropdown-toggle" data-bs-toggle="dropdown" data-toggle="dropdown">
        Dữ liệu mở
        <span class="caret"></span>
      </a>
      <ul class="dropdown-menu">
        
        
        
        <li><a href="../dataset/index.html">Tìm kiếm bộ dữ liệu</a></li>
        <li><a href="../organization/index.html">Tổ chức</a></li>
        <li><a href="../group/index.html">Nhóm</a></li>
        
        <li><a href="../datarequest.html">Yêu cầu dữ liệu</a></li>
        
        
      </ul>
    </div>
  </li>
  

  
  
  <li><a href="../blog.html">Tin tức</a></li>
  <li><a href="../contact-us.html">Liên hệ chúng tôi</a></li>
  


          </ul>

      
      

      </div>
    </nav>
  </div>
</header>


  
    <div class="main">
      <div id="content" class="container">
        
          
            <div class="flash-messages">
              
                
              
            </div>
          

          
            <div class="toolbar" role="navigation" aria-label="Breadcrumb">
              
                
              
            </div>
          

          <div class="row wrapper no-nav">
            
            
            

            

            
  <section class="module-content">
    
    
      
    
    <h1 class="page-heading" style="word-break: break-word;"> </h1>
      
        
          <div class="ckanext-pages-content">
            
            <!-- editor set to "ckeditor"-->
            
              <div>
                  <h1>CH&#205;NH S&#193;CH X&#7916; L&#221; D&#7918; LI&#7878;U C&#193; NH&#194;N V&#192; B&#7842;O V&#7878; TH&#212;NG TIN C&#193; NH&#194;N NG&#431;&#7900;I D&#217;NG</h1>

<p>&#160;</p>

<p><strong>1.</strong>&#160;<strong>Ph&#7841;m vi thu th&#7853;p</strong></p>

<p>Ch&#250;ng t&#244;i thu th&#7853;p c&#225;c th&#244;ng tin c&#7911;a Ng&#432;&#7901;i d&#249;ng bao g&#7891;m d&#7919; li&#7879;u c&#225; nh&#226;n v&#224; c&#225;c th&#244;ng tin li&#234;n quan &#273;&#7871;n Ng&#432;&#7901;i d&#249;ng khi s&#7917; d&#7909;ng h&#7879; th&#7889;ng. C&#7909; th&#7875;:</p>

<p>-&#160; Ch&#250;ng t&#244;i thu th&#7853;p th&#244;ng tin c&#225; nh&#226;n t&#7915; Ng&#432;&#7901;i d&#249;ng khi Ng&#432;&#7901;i d&#249;ng &#273;i&#7873;n v&#224;o bi&#7875;u m&#7851;u tr&#234;n Website bao g&#7891;m nh&#432;ng kh&#244;ng gi&#7899;i h&#7841;n: t&#234;n v&#224; m&#7853;t kh&#7849;u &#273;&#259;ng nh&#7853;p, h&#7885; t&#234;n, email.</p>

<p>-&#160; Ch&#250;ng t&#244;i thu th&#7853;p c&#225;c &#253; ki&#7871;n ph&#7843;n h&#7891;i t&#7915; Ng&#432;&#7901;i s&#7917; d&#7909;ng.</p>

<p>-&#160; Ch&#250;ng t&#244;i thu th&#7853;p th&#244;ng tin li&#234;n quan &#273;&#7871;n d&#7883;ch v&#7909; cung c&#7845;p bao g&#7891;m nh&#432;ng kh&#244;ng gi&#7899;i h&#7841;n v&#7873; h&#236;nh &#7843;nh c&#7911;a Ng&#432;&#7901;i s&#7917; d&#7909;ng qua Gravatar</p>

<p>Ng&#432;&#7901;i d&#249;ng c&#243; tr&#225;ch nhi&#7879;m &#273;&#7843;m b&#7843;o nh&#7919;ng th&#244;ng tin m&#224; m&#236;nh cung c&#7845;p l&#224; &#273;&#7847;y &#273;&#7911;, ch&#237;nh x&#225;c, ch&#226;n th&#7921;c v&#224; lu&#244;n c&#7853;p nh&#7853;t. Ch&#250;ng t&#244;i kh&#244;ng ch&#7883;u tr&#225;ch nhi&#7879;m gi&#7843;i quy&#7871;t b&#7845;t k&#7923; tranh ch&#7845;p n&#224;o n&#7871;u th&#244;ng tin Ng&#432;&#7901;i d&#249;ng cung c&#7845;p kh&#244;ng ch&#237;nh x&#225;c ho&#7863;c kh&#244;ng &#273;&#432;&#7907;c c&#7853;p nh&#7853;t ho&#7863;c gi&#7843; m&#7841;o.</p>

<p><strong>2. M&#7909;c &#273;&#237;ch thu th&#7853;p v&#224; x&#7917; l&#253; d&#7919; li&#7879;u</strong></p>

<p>Ch&#250;ng t&#244;i thu th&#7853;p th&#244;ng tin t&#7915; Ng&#432;&#7901;i d&#249;ng &#273;&#7875;:</p>

<p>- T&#7841;o t&#224;i kho&#7843;n c&#225; nh&#226;n c&#7911;a Ng&#432;&#7901;i d&#249;ng.</p>

<p>- H&#7879; th&#7889;ng g&#7917;i email th&#244;ng b&#225;o khi ng&#432;&#7901;i d&#249;ng th&#7921;c hi&#7879;n c&#225;c ch&#7913;c n&#259;ng c&#7847;n x&#225;c th&#7921;c qua email, ho&#7863;c qu&#7843;n tr&#7883; vi&#234;n g&#7917;i email th&#244;ng b&#225;o cho ng&#432;&#7901;i d&#249;ng h&#7879; th&#7889;ng.</p>

<p><strong>3.Nh&#7919;ng ng&#432;&#7901;i ho&#7863;c t&#7893; ch&#7913;c c&#243; th&#7875; ti&#7871;p c&#7853;n v&#7899;i th&#244;ng tin thu th&#7853;p</strong></p>

<p>Khi th&#244;ng tin &#273;&#432;&#7907;c &#273;&#259;ng t&#7843;i l&#234;n, nh&#7919;ng &#273;&#7889;i t&#432;&#7907;ng sau &#273;&#226;y &#273;&#432;&#7907;c quy&#7873;n ti&#7871;p c&#7853;n th&#244;ng tin:</p>

<p>- C&#225;n b&#7897;, c&#244;ng nh&#226;n vi&#234;n c&#243; t&#224;i kho&#7843;n quy&#7873;n admin trong h&#7879; th&#7889;ng &#273;&#432;&#7907;c ti&#7871;p c&#7853;n th&#244;ng tin &#273;&#7875; th&#7921;c hi&#7879;n qu&#7843;n l&#253; t&#224;i kho&#7843;n, g&#7917;i email th&#244;ng b&#225;o &#273;&#7871;n Ng&#432;&#7901;i d&#249;ng.</p>

<p>Th&#244;ng tin c&#225; nh&#226;n c&#7911;a Ng&#432;&#7901;i d&#249;ng s&#7869; kh&#244;ng &#273;&#432;&#7907;c chia s&#7867; v&#7899;i c&#225;c doanh nghi&#7879;p ho&#7863;c t&#7893; ch&#7913;c kh&#225;c v&#7899;i b&#7845;t c&#7913; m&#7909;c &#273;&#237;ch g&#236; ngo&#224;i c&#225;c m&#7909;c &#273;&#237;ch n&#234;u t&#7841;i Ph&#7847;n "M&#7909;c &#273;&#237;ch thu th&#7853;p v&#224; x&#7917; l&#253; d&#7919; li&#7879;u" n&#234;u tr&#234;n khi ch&#432;a &#273;&#432;&#7907;c s&#7921; &#273;&#7891;ng &#253; c&#7911;a Ng&#432;&#7901;i d&#249;ng. Tuy nhi&#234;n, Ch&#250;ng t&#244;i c&#243; th&#7875; cung c&#7845;p c&#225;c th&#244;ng tin cho c&#417; quan ch&#7913;c n&#259;ng khi &#273;&#432;&#7907;c y&#234;u c&#7847;u ho&#7863;c khi th&#244;ng tin &#273;&#243; &#273;&#432;&#7907;c x&#225;c &#273;&#7883;nh c&#243; &#7843;nh h&#432;&#7903;ng, t&#225;c &#273;&#7897;ng ti&#234;u c&#7921;c tr&#234;n c&#417; s&#7903; tu&#226;n th&#7911; c&#225;c quy &#273;&#7883;nh c&#7911;a Ph&#225;p lu&#7853;t.</p>

<p><strong>4.</strong>&#160;<strong>H&#7853;u qu&#7843;, thi&#7879;t h&#7841;i kh&#244;ng mong mu&#7889;n c&#243; kh&#7843; n&#259;ng x&#7843;y ra</strong></p>

<p>Trong qu&#225; tr&#236;nh ti&#7871;p nh&#7853;n, l&#432;u tr&#7919; v&#224; x&#7917; l&#253; d&#7919; li&#7879;u c&#7911;a Ng&#432;&#7901;i d&#249;ng, c&#243; th&#7875; ph&#225;t sinh m&#7897;t s&#7889; l&#7895;i k&#7929; thu&#7853;t ho&#7863;c s&#7921; &#273;&#7897;t nh&#7853;p tr&#225;i ph&#233;p t&#7915; c&#225;c &#273;&#7889;i t&#432;&#7907;ng c&#7889; &#253; t&#7845;n c&#244;ng website. Khi &#273;&#243;, th&#244;ng tin v&#224; d&#7919; li&#7879;u c&#7911;a c&#7911;a Ng&#432;&#7901;i d&#249;ng c&#243; th&#7875; b&#7883; d&#242; r&#7881;, &#273;&#225;nh c&#7855;p, thu th&#7853;p tr&#225;i ph&#233;p t&#7915; nh&#243;m &#273;&#7889;i t&#432;&#7907;ng n&#224;y.</p>

<p>Trong ph&#7841;m vi tr&#225;ch nhi&#7879;m c&#7911;a m&#236;nh, Ch&#250;ng t&#244;i &#273;&#7843;m b&#7843;o duy tr&#236; c&#225;c bi&#7879;n ph&#225;p k&#7929; thu&#7853;t c&#7847;n thi&#7871;t &#273;&#7875; ng&#259;n ch&#7863;n&#160; h&#224;nh vi t&#7845;n c&#244;ng, &#273;&#7897;t nh&#7853;p tr&#225;i ph&#233;p v&#224; nhanh ch&#243;ng, k&#7883;p th&#7901;i &#225;p d&#7909;ng bi&#7879;n ph&#225;p kh&#7855;c ph&#7909;c khi nh&#7853;n th&#7845;y&#160; v&#224; b&#7843;o v&#7879; d&#7919; li&#7879;u c&#7911;a ng&#432;&#7901;i d&#249;ng &#7903; m&#7913;c &#273;&#7897; cao nh&#7845;t.</p>

<p><strong>5.</strong>&#160;<strong>C&#225;ch th&#7913;c x&#7917; l&#253; d&#7919; li&#7879;u</strong></p>

<p>Ch&#250;ng t&#244;i x&#7917; l&#253; d&#7919; li&#7879;u sau khi ti&#7871;p nh&#7853;n b&#7857;ng c&#225;ch th&#7913;c sau:</p>

<p>D&#7919; li&#7879;u &#273;&#432;&#7907;c x&#7917; l&#253; t&#7921; &#273;&#7897;ng th&#244;ng qua c&#225;c d&#7841;ng ph&#7847;n m&#7873;m &#273;&#7875; &#273;&#7843;m b&#7843;o s&#7921; b&#7843;o m&#7853;t d&#7919; li&#7879;u ng&#432;&#7901;i d&#249;ng bao g&#7891;m:</p>

<p>-&#160; Ph&#7847;n m&#7873;m m&#227; h&#243;a: Gi&#250;p m&#227; h&#243;a d&#7919; li&#7879;u &#273;&#7875; &#273;&#7843;m b&#7843;o t&#237;nh b&#7843;o m&#7853;t khi l&#432;u tr&#7919; hay truy&#7873;n t&#7843;i d&#7919; li&#7879;u.</p>

<p>-&#160; Ph&#7847;n m&#7873;m qu&#7843;n l&#253; danh s&#225;ch ki&#7875;m so&#225;t truy c&#7853;p: H&#7895; tr&#7907; qu&#7843;n l&#253; v&#224; ki&#7875;m so&#225;t quy&#7873;n truy c&#7853;p v&#224;o d&#7919; li&#7879;u, &#273;&#7843;m b&#7843;o ch&#7881; ng&#432;&#7901;i d&#249;ng &#273;&#432;&#7907;c ph&#233;p c&#243; quy&#7873;n truy c&#7853;p v&#224;o d&#7919; li&#7879;u.</p>

<p>-&#160; Ph&#7847;n m&#7873;m x&#225;c th&#7921;c: H&#7895; tr&#7907; x&#225;c th&#7921;c ng&#432;&#7901;i d&#249;ng &#273;&#7875; &#273;&#7843;m b&#7843;o ch&#7881; c&#243; ng&#432;&#7901;i d&#249;ng &#273;&#432;&#7907;c ph&#233;p truy c&#7853;p v&#224;o d&#7919; li&#7879;u.</p>

<p>-&#160; Ph&#7847;n m&#7873;m ph&#225;t hi&#7879;n x&#226;m nh&#7853;p: Gi&#250;p ph&#225;t hi&#7879;n c&#225;c m&#7889;i &#273;e d&#7885;a &#273;&#7871;n t&#237;nh b&#7843;o m&#7853;t c&#7911;a d&#7919; li&#7879;u v&#224; c&#7843;nh b&#225;o &#273;&#417;n v&#7883; s&#7917; d&#7909;ng &#273;&#7875; c&#243; ph&#432;&#417;ng &#225;n &#273;&#7889;i ph&#243;.</p>

<p>B&#234;n c&#7841;nh h&#7879; th&#7889;ng x&#7917; l&#253; d&#7919; li&#7879;u t&#7921; &#273;&#7897;ng, Ch&#250;ng t&#244;i c&#243; t&#224;i kho&#7843;n qu&#7843;n tr&#7883; &#273;&#7875; qu&#7843;n l&#253; v&#224; x&#7917; l&#253; d&#7919; li&#7879;u d&#7921;a tr&#234;n c&#225;c ti&#234;u chu&#7849;n, quy tr&#236;nh v&#224; quy t&#7855;c qu&#7843;n l&#253; c&#7911;a Ch&#250;ng t&#244;i.</p>

<p><strong>6.</strong>&#160;<strong>Th&#7901;i gian l&#432;u tr&#7919; v&#224; x&#7917; l&#253; th&#244;ng tin, d&#7919; li&#7879;u</strong></p>

<p>M&#7885;i th&#244;ng tin, d&#7919; li&#7879;u &#273;&#432;&#7907;c Ch&#250;ng t&#244;i l&#432;u tr&#7919; cho t&#7899;i khi Ng&#432;&#7901;i d&#249;ng y&#234;u c&#7847;u x&#243;a th&#244;ng tin c&#225; nh&#226;n c&#7911;a ch&#237;nh m&#236;nh, Ng&#432;&#7901;i d&#249;ng kh&#244;ng &#273;&#7891;ng &#253; v&#7899;i &#273;i&#7873;u kho&#7843;n, ch&#237;nh s&#225;ch c&#7911;a Ch&#250;ng t&#244;i ho&#7863;c Ch&#250;ng t&#244;i cho r&#7857;ng vi&#7879;c l&#432;u tr&#7919; th&#244;ng tin &#273;&#243; l&#224; kh&#244;ng c&#7847;n thi&#7871;t.</p>

<p>Th&#7901;i gian b&#7855;t &#273;&#7847;u v&#224; k&#7871;t th&#250;c x&#7917; l&#253; d&#7919; li&#7879;u: D&#7919; li&#7879;u &#273;&#432;&#7907;c x&#7917; l&#253; t&#7915; th&#7901;i &#273;i&#7875;m Ch&#250;ng t&#244;i ti&#7871;p c&#7853;n &#273;&#432;&#7907;c th&#244;ng tin, d&#7919; li&#7879;u do Ng&#432;&#7901;i d&#249;ng &#273;&#7891;ng &#253; chia s&#7867; cho &#273;&#7871;n khi Ng&#432;&#7901;i d&#249;ng c&#243; y&#234;u c&#7847;u v&#7873; vi&#7879;c h&#7841;n ch&#7871;, xo&#225; b&#7887; ho&#7863;c r&#250;t l&#7841;i s&#7921; &#273;&#7891;ng &#253; v&#7873; vi&#7879;c cho ph&#233;p x&#7917; l&#253; d&#7919; li&#7879;u.</p>

<p><strong>7.</strong>&#160;<strong>Ch&#7881;nh s&#7917;a v&#224; x&#243;a b&#7887; d&#7919; li&#7879;u c&#225; nh&#226;n</strong></p>

<p>Ng&#432;&#7901;i d&#249;ng c&#243; th&#7875; thay &#273;&#7893;i ho&#7863;c x&#243;a m&#7897;t ph&#7847;n hay to&#224;n b&#7897; th&#244;ng tin m&#224; m&#236;nh &#273;&#227; nh&#7853;p t&#7841;i giao di&#7879;n qu&#7843;n l&#253; t&#224;i kho&#7843;n c&#225; nh&#226;n. Ch&#250;ng t&#244;i c&#243; th&#7875; h&#7895; tr&#7907; x&#243;a b&#7887; th&#244;ng tin n&#7871;u Ng&#432;&#7901;i d&#249;ng y&#234;u c&#7847;u, tuy nhi&#234;n ng&#432;&#7901;i y&#234;u c&#7847;u s&#7869; ph&#7843;i ch&#7913;ng minh m&#236;nh c&#243; quy&#7873;n h&#7907;p ph&#225;p &#273;&#7889;i v&#7899;i c&#225;c th&#244;ng tin &#273;&#243;.</p>

<p><strong>8.</strong>&#160;<strong>Cam k&#7871;t b&#7843;o m&#7853;t d&#7919; li&#7879;u c&#225; nh&#226;n ng&#432;&#7901;i d&#249;ng</strong></p>

<p>Ch&#250;ng t&#244;i c&#243; c&#225;c bi&#7879;n ph&#225;p th&#237;ch h&#7907;p v&#7873; k&#7929; thu&#7853;t v&#224; an ninh &#273;&#7875; ng&#259;n ch&#7863;n vi&#7879;c truy c&#7853;p, khai th&#225;c v&#224; s&#7917; d&#7909;ng tr&#225;i ph&#233;p th&#244;ng tin Ng&#432;&#7901;i d&#249;ng. Ch&#250;ng t&#244;i c&#361;ng th&#432;&#7901;ng xuy&#234;n ph&#7889;i h&#7907;p v&#7899;i c&#225;c chuy&#234;n gia b&#7843;o m&#7853;t nh&#7857;m c&#7853;p nh&#7853;t nh&#7919;ng th&#244;ng tin m&#7899;i nh&#7845;t v&#7873; an ninh m&#7841;ng &#273;&#7875; &#273;&#7843;m b&#7843;o s&#7921; an to&#224;n v&#7873; th&#244;ng tin khi Ng&#432;&#7901;i d&#249;ng truy c&#7853;p, &#273;&#259;ng k&#253; m&#7903; t&#224;i kho&#7843;n v&#224;/ho&#7863;c s&#7917; d&#7909;ng c&#225;c t&#237;nh n&#259;ng. Khi thu th&#7853;p d&#7919; li&#7879;u, Ch&#250;ng t&#244;i th&#7921;c hi&#7879;n l&#432;u gi&#7919; v&#224; b&#7843;o m&#7853;t th&#244;ng tin Ng&#432;&#7901;i d&#249;ng t&#7841;i h&#7879; th&#7889;ng m&#225;y ch&#7911; v&#224; c&#225;c th&#244;ng tin Ng&#432;&#7901;i d&#249;ng n&#224;y &#273;&#432;&#7907;c b&#7843;o &#273;&#7843;m an to&#224;n b&#7857;ng c&#225;c h&#7879; th&#7889;ng t&#432;&#7901;ng l&#7917;a (firewall), c&#225;c bi&#7879;n ph&#225;p ki&#7875;m so&#225;t truy c&#7853;p, m&#227; h&#243;a d&#7919; li&#7879;u.</p>

<p>Ch&#250;ng t&#244;i kh&#244;ng cung c&#7845;p th&#244;ng tin Ng&#432;&#7901;i d&#249;ng cho b&#7845;t k&#7923; b&#234;n th&#7913; ba n&#224;o tr&#7915; c&#225;c tr&#432;&#7901;ng h&#7907;p cung c&#7845;p th&#244;ng tin nh&#7857;m th&#7921;c hi&#7879;n &#8220;M&#7909;c &#273;&#237;ch thu th&#7853;p v&#224; x&#7917; l&#253; d&#7919; li&#7879;u&#8221; n&#234;u tr&#234;n, ph&#7843;i th&#7921;c hi&#7879;n theo y&#234;u c&#7847;u c&#7911;a c&#225;c c&#417; quan Nh&#224; n&#432;&#7899;c c&#243; th&#7849;m quy&#7873;n, ho&#7863;c theo quy &#273;&#7883;nh c&#7911;a ph&#225;p lu&#7853;t.</p>

<p>Ngo&#224;i c&#225;c tr&#432;&#7901;ng h&#7907;p n&#234;u tr&#234;n, Ch&#250;ng t&#244;i s&#7869; c&#243; th&#244;ng b&#225;o c&#7909; th&#7875; cho Ng&#432;&#7901;i d&#249;ng khi ph&#7843;i ti&#7871;t l&#7897; Th&#244;ng Tin Ng&#432;&#7901;i d&#249;ng cho m&#7897;t b&#234;n th&#7913; ba n&#224;o kh&#225;c. Trong tr&#432;&#7901;ng h&#7907;p n&#224;y, Ch&#250;ng t&#244;i cam k&#7871;t s&#7869; ch&#7881; ti&#7871;t l&#7897; th&#244;ng tin khi &#273;&#432;&#7907;c s&#7921; &#273;&#7891;ng &#253; c&#7911;a Ng&#432;&#7901;i d&#249;ng.</p>

<p><strong>9. C&#417; ch&#7871; ti&#7871;p nh&#7853;n v&#224; gi&#7843;i quy&#7871;t khi&#7871;u n&#7841;i v&#7873; b&#7843;o v&#7879; th&#244;ng tin Ng&#432;&#7901;i d&#249;ng</strong></p>

<p>Khi ph&#225;t hi&#7879;n c&#243; s&#7921; vi ph&#7841;m li&#234;n quan &#273;&#7871;n vi&#7879;c th&#244;ng tin c&#225; nh&#226;n tr&#234;n Website b&#7883; s&#7917; d&#7909;ng sai m&#7909;c &#273;&#237;ch ho&#7863;c ph&#7841;m vi n&#234;u t&#7841;i &#272;&#7873; &#225;n n&#224;y, Ng&#432;&#7901;i d&#249;ng c&#243; th&#7875; g&#7917;i th&#244;ng tin khi&#7871;u n&#7841;i &#273;&#7871;n Ch&#250;ng t&#244;i&#160; theo &#273;&#7883;a ch&#7881; ti&#7871;p nh&#7853;n sau:</p>

<p>-&#160;&#160; C&#212;NG TY VNPT-IT KV2</p>

<p>-&#160;&#160; Tr&#7909; s&#7903; ch&#237;nh: 42 Ph&#7841;m Ng&#7885;c Th&#7841;ch, P V&#245; Th&#7883; S&#225;u, Qu&#7853;n 3, TP HCM</p>

<p>-&#160;&#160; &#272;i&#7879;n tho&#7841;i: 0243.385.5588</p>

<p>-&#160;&#160; Email: vnptit@vnpt.vn</p>

<p>Vi&#7879;c ti&#7871;p nh&#7853;n v&#224; gi&#7843;i quy&#7871;t khi&#7871;u n&#7841;i &#273;&#432;&#7907;c th&#7921;c hi&#7879;n nh&#432; sau:</p>

<p>B&#432;&#7899;c 1: G&#7917;i khi&#7871;u n&#7841;i v&#7873; vi ph&#7841;m quy &#273;&#7883;nh b&#7843;o v&#7879; th&#244;ng tin Ng&#432;&#7901;i d&#249;ng</p>

<p>Ng&#432;&#7901;i d&#249;ng g&#7917;i y&#234;u c&#7847;u khi&#7871;u n&#7841;i c&#249;ng c&#225;c ch&#7913;ng c&#7913;, t&#224;i li&#7879;u li&#234;n quan v&#7873; &#273;&#7883;a ch&#7881; ti&#7871;p nh&#7853;n khi&#7871;u n&#7841;i m&#224; ch&#250;ng t&#244;i &#273;&#227; c&#244;ng b&#7889;.</p>

<p>B&#432;&#7899;c 2: Ti&#7871;p nh&#7853;n khi&#7871;u n&#7841;i:</p>

<p>B&#7897; ph&#7853;n Ch&#259;m S&#243;c Kh&#225;ch H&#224;ng s&#7869; ti&#7871;p nh&#7853;n c&#225;c khi&#7871;u n&#7841;i c&#7911;a Ng&#432;&#7901;i d&#249;ng v&#224; y&#234;u c&#7847;u cung c&#7845;p th&#234;m th&#244;ng tin/ch&#7913;ng t&#7915; li&#234;n quan &#273;&#7871;n n&#7897;i dung khi&#7871;u n&#7841;i (n&#7871;u c&#7847;n thi&#7871;t).</p>

<p>B&#432;&#7899;c 3: Gi&#7843;i quy&#7871;t khi&#7871;u n&#7841;i</p>

<p>- &#272;&#7889;i v&#7899;i c&#225;i khi&#7871;u n&#7841;i &#273;&#417;n gi&#7843;n, c&#243; th&#7875; gi&#7843;i quy&#7871;t tr&#234;n c&#417; s&#7903; c&#225;c quy ch&#7871;, ch&#237;nh s&#225;ch &#273;&#227; &#273;&#432;&#7907;c ch&#250;ng t&#244;i c&#244;ng b&#7889;/ban h&#224;nh, B&#7897; ph&#7853;n Ch&#259;m S&#243;c Kh&#225;ch H&#224;ng/ B&#7897; ph&#7853;n Kinh doanh ch&#7911; &#273;&#7897;ng gi&#7843;i quy&#7871;t nhanh ch&#243;ng v&#224; tr&#7843; l&#7901;i ngay k&#7871;t qu&#7843; gi&#7843;i quy&#7871;t c&#225;c khi&#7871;u n&#7841;i cho Ng&#432;&#7901;i d&#249;ng.</p>

<p>- Trong tr&#432;&#7901;ng h&#7907;p n&#7897;i dung khi&#7871;u n&#7841;i c&#243; t&#237;nh ch&#7845;t ph&#7913;c t&#7841;p ho&#7863;c kh&#244;ng &#273;&#432;&#7907;c quy &#273;&#7883;nh t&#7841;i c&#225;c ch&#237;nh s&#225;ch m&#224; ch&#250;ng t&#244;i &#273;&#227; c&#244;ng b&#7889; th&#236; B&#7897; ph&#7853;n Ch&#259;m S&#243;c Kh&#225;ch H&#224;ng s&#7869; chuy&#7875;n y&#234;u c&#7847;u khi&#7871;u n&#7841;i l&#234;n Ban Gi&#225;m &#273;&#7889;c &#273;&#7875; x&#7917; l&#253; v&#224; th&#244;ng b&#225;o v&#7899;i Ng&#432;&#7901;i d&#249;ng v&#7873; th&#7901;i h&#7841;n d&#7921; ki&#7871;n tr&#7843; l&#7901;i khi&#7871;u n&#7841;i.</p>

<p>- Th&#7901;i h&#7841;n gi&#7843;i quy&#7871;t khi&#7871;u n&#7841;i l&#224; kh&#244;ng qu&#225; 07 ng&#224;y l&#224;m vi&#7879;c &#273;&#7889;i v&#7899;i c&#225;c v&#7845;n &#273;&#7873; khi&#7871;u n&#7841;i &#273;&#417;n gi&#7843;n thu&#7897;c th&#7849;m quy&#7873;n gi&#7843;i quy&#7871;t c&#7911;a ch&#250;ng t&#244;i v&#224; kh&#244;ng qu&#225; 30 ng&#224;y l&#224;m vi&#7879;c &#273;&#7889;i v&#7899;i c&#225;c khi&#7871;u n&#7841;i c&#243; t&#237;nh ch&#7845;t ph&#7913;c t&#7841;p ho&#7863;c c&#7847;n li&#234;n h&#7879;, ph&#7889;i h&#7907;p gi&#7843;i quy&#7871;t v&#7899;i B&#234;n th&#7913; ba c&#243; li&#234;n quan.</p>

<p>- Email: vnptit@vnpt.vn</p>

<p>B&#432;&#7899;c 4: Thi h&#224;nh k&#7871;t qu&#7843; gi&#7843;i quy&#7871;t khi&#7871;u n&#7841;i v&#224; Kh&#7855;c ph&#7909;c h&#7853;u qu&#7843;</p>

<p>- Chuy&#7875;n k&#7871;t qu&#7843; gi&#7843;i quy&#7871;t khi&#7871;u n&#7841;i cho c&#225;c b&#7897; ph&#7853;n c&#243; li&#234;n quan &#273;&#7875; th&#7921;c v&#224; g&#7885;i &#273;i&#7879;n ho&#7863;c g&#7917;i email x&#225;c nh&#7853;n v&#7899;i Ng&#432;&#7901;i d&#249;ng v&#7873; k&#7871;t qu&#7843; khi&#7871;u n&#7841;i &#273;&#227; &#273;&#432;&#7907;c gi&#7843;i quy&#7871;t.</p>

<p>- K&#7871;t qu&#7843; gi&#7843;i quy&#7871;t khi&#7871;u n&#7841;i &#273;i k&#232;m v&#7899;i c&#225;c bi&#7879;n ph&#225;p kh&#7855;c ph&#7909;c h&#7907;p l&#253;, bao g&#7891;m nh&#432;ng kh&#244;ng gi&#7899;i h&#7841;n: Bu&#7897;c g&#7905; b&#7887; th&#244;ng tin, c&#7843;i ch&#237;nh th&#244;ng tin, b&#7891;i th&#432;&#7901;ng thi&#7879;t h&#7841;i,&#8230;</p>

<p><strong>10.</strong>&#160;<strong>&#272;&#7883;a ch&#7881; c&#7911;a &#273;&#417;n v&#7883; thu th&#7853;p v&#224; qu&#7843;n l&#253; th&#244;ng tin c&#225; nh&#226;n:</strong></p>

<p>-&#160;&#160; C&#212;NG TY VNPT-IT KV2</p>

<p>-&#160;&#160; Tr&#7909; s&#7903; ch&#237;nh: 42 Ph&#7841;m Ng&#7885;c Th&#7841;ch, P V&#245; Th&#7883; S&#225;u, Qu&#7853;n 3, TP HCM</p>

<p>-&#160;&#160; &#272;i&#7879;n tho&#7841;i: 0243.385.5588</p>

<p>-&#160;&#160; Email: vnptit@vnpt.vn</p>

<p><strong>11. Chuy&#7875;n th&#244;ng tin c&#225; nh&#226;n ngo&#224;i ph&#7841;m vi &#273;&#7883;a ph&#432;&#417;ng c&#7911;a b&#7841;n</strong></p>

<p>Ch&#250;ng t&#244;i c&#243; th&#7875; c&#7847;n chuy&#7875;n th&#244;ng tin c&#225; nh&#226;n c&#7911;a Ng&#432;&#7901;i d&#249;ng ra ngo&#224;i ph&#7841;m vi l&#227;nh th&#7893; Vi&#7879;t Nam n&#7871;u c&#243; b&#7845;t k&#7923; nh&#224; cung c&#7845;p d&#7883;ch v&#7909; ho&#7863;c c&#225;c &#273;&#7889;i t&#225;c chi&#7871;n l&#432;&#7907;c (&#8220;c&#225;c c&#244;ng ty n&#432;&#7899;c ngo&#224;i&#8221;) tham gia cung c&#7845;p m&#7897;t ph&#7847;n c&#7911;a m&#7897;t trong c&#225;c D&#7883;ch v&#7909; c&#7911;a Ch&#250;ng t&#244;i.</p>

              </div>
            
          </div>
        

      
  </section>

          </div>
        
      </div>
    </div>
  
    


<a class="btn" onclick="ckan.topFunction()" id="scrollTopBtn" title="Lên đầu trang"><i class="fa fa-angle-up"></i></a>

<footer class="site-footer">
  <div class="container">
    
    <div class="row">
      <div class="col-xs-12 col-sm-6 col-md-6 col-lg-5 attribution">
        
        
        <h5 class="text-uppercase" style="border-bottom: solid 1px #fff; font-size: 16pt;">CỔNG THÔNG TIN DỮ LIỆU MỞ
        </h5>
        <img class="ckan-footer-logo-custom" src="../uploads/admin/2024-10-21-034610.460401Picture3.png">
        
        
        
      </div>

      <div class="col-xs-12 col-sm-3 col-md-3 col-lg-4">
        
        
        
        
        
        
        

        <h5 class="text-uppercase" style="border-bottom: solid 1px #fff; font-size: 16pt;">Liên hệ</h5>
        <ul class="list-unstyled" style="font-size: 11pt;">
          <li><i class="fa fa-map-marker mr-2" style="font-size: 13pt;" aria-hidden="true"></i> Số 02 Lý Thường Kiệt, phường Ninh Kiều, thành phố Cần Thơ</li>
          <li><i class="fa fa-phone mr-2" style="font-size: 13pt;" aria-hidden="true"></i> 0292.3820674</li>
          <li><i class="fa fa-fax mr-2" aria-hidden="true"></i> 0292.3821471</li>
          <li><i class="fa fa-envelope mr-2" aria-hidden="true"></i> sokhcn@cantho.gov.vn</li>
        </ul>

        
      </div>

      <div class="col-xs-12 col-sm-3 col-md-3 col-lg-3">
        
        
        
        
        
        
        
        
        
        
        
        <h5 class="text-uppercase" style="border-bottom: solid 1px #fff; font-size: 16pt;">Truy cập nhanh</h5>
        <ul class="list-unstyled" style="font-size: 11pt;">
          <li><a href="../about.html">Thông tin</a></li>
          <li><a href="../contact-us.html">Liên hệ chúng tôi</a></li>
          <li><a href="../guide.html" target="_blank">Hướng dẫn</a></li>
          <li><a href="chinh_sach_bao_mat.html">Chính sách bảo mật</a></li>
          <li><a href="dieu_khoan_su_dung.html">Điều khoản sử dụng</a></li>
        </ul>
        
        
      </div>

    </div>
    
  </div>

  <div class="container-fluid copyright-footer">
    <div class="row">
      <div class="col-xs-12 col-sm-6 col-md-6 col-lg-6">
      </div>
      <div class="col-xs-12 col-sm-6 col-md-6 col-lg-6" id="version-tag">
        Phiên bản 2.0.1
      </div>
    </div>
  </div>
</footer>
  
    
  

  
  
  
  
    




  <script>
    const encodeInfo = {"algorithm": "HS256", "prefix": "sTaXcPfHOWtLzDX4gL3bEQIkbh47lvJshdBeI-lxAcw-PREFIX@", "secret": "sTaXcPfHOWtLzDX4gL3bEQIkbh47lvJshdBeI-lxAcw", "suffix": "@SUBFIX-sTaXcPfHOWtLzDX4gL3bEQIkbh47lvJshdBeI-lxAcw", "typ": "JWT"}
  </script>
  



  

    <script>
        let seo_title = 'Danh sách các loại dữ liệu mở, dữ liệu mẫu, dữ liệu demo từ các tỉnh thành phố';
        let seo_description = 'Danh sách dữ liệu mở tham khảo, dữ liệu mở demo của các khách hàng trên cả nước, hiển thị các loại dữ liệu mở, dữ liệu của các bộ sở ban ngành';
        let seo_keywords = 'danh sách dữ liệu mở, dữ liệu mở mẫu, dữ liệu mở demo, các loại dữ liệu mở, các định dạng dữ liệu mở, dữ liệu mở có thể cung cấp dạng nào, những định dạng dữ liệu mở';

        if(seo_description != ''){
            let metaDescTag=document.createElement('meta');
            metaDescTag.name = "description"
            metaDescTag.content = seo_description
            document.getElementsByTagName('head')[0].appendChild(metaDescTag);
            
            let metaDesOg = document.createElement('meta');
            metaDesOg.property = "og:description"
            metaDesOg.content = seo_description
            document.getElementsByTagName('head')[0].appendChild(metaDesOg);
        }
        if(seo_keywords != ''){
            let metaKeywTag=document.createElement('meta');
            metaKeywTag.name = "keywords"
            metaKeywTag.content = seo_keywords
            document.getElementsByTagName('head')[0].appendChild(metaKeywTag);

            let metaKeyOg = document.createElement('meta');
            metaKeyOg.property = "og:keywords"
            metaKeyOg.content = seo_keywords
            document.getElementsByTagName('head')[0].appendChild(metaKeyOg);
        }

        if(seo_title != ''){
            let metaKeyOg = document.createElement('title');
            metaKeyOg.property = "og:title"
            metaKeyOg.content = seo_keywords
            document.getElementsByTagName('head')[0].appendChild(metaKeyOg);
            document.title = seo_title;
        }
    </script>

      

    
    
    <link href="../webassets/vendor/f3b8236b_select2.css" rel="stylesheet"/>
<link href="../webassets/vendor/d05bf0e7_fontawesome.css" rel="stylesheet"/>
<link href="../webassets/ckanext-vnpt_theme/46f3bf0d-vnpt_footer.css" rel="stylesheet"/>
    <script src="../webassets/vendor/8c3c143a_jquery.js" type="text/javascript"></script>
<script src="../webassets/vendor/5027b870_vendor.js" type="text/javascript"></script>
<script src="../webassets/vendor/6d1ad7e6_bootstrap.js" type="text/javascript"></script>
<script src="../webassets/base/9b6c3f9d_main.js" type="text/javascript"></script>
<script src="../webassets/ckanext-vnpt_theme/c20a0b81-vnpt_footer.js" type="text/javascript"></script>
<script src="../webassets/base/e0983708_ckan.js" type="text/javascript"></script>
<script src="../webassets/ckanext-users/f40e5afb-users.js" type="text/javascript"></script>
<script src="../webassets/activity/0fdb5ee0_activity.js" type="text/javascript"></script>
  </body>

<!-- Mirrored from odp.cantho.gov.vn/pages/chinh_sach_bao_mat by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 22 Jan 2026 06:26:51 GMT -->
</html>