<!DOCTYPE html>
<!--[if IE 9]> <html lang="vi" class="ie9"> <![endif]-->
<!--[if gt IE 8]><!--> <html lang="vi"  > <!--<![endif]-->
  
<!-- Mirrored from odp.cantho.gov.vn/pages/dieu_khoan_su_dung by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 22 Jan 2026 06:26:51 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
    <meta charset="utf-8" />
      <meta name="csrf_field_name" content="_csrf_token" />
      <meta name="_csrf_token" content="ImVlOTJlYjhmOWYzMTJjNGM5YzM4YjRiMGU5MDA1MjQ4ZTVhYjRjZjYi.aXHC3Q.0rS7nesMY_ovdrEr8fmAIaU5Yqg" />

      <meta name="generator" content="ckan 2.10.4" />
      <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title> Điều khoản sử dụng mới - Cổng dữ liệu mở</title>

    
    <link rel="shortcut icon" href="../base/images/hpg_favicon.ico" />
    
    
  
    

      
      
      
    
    

    

  

    


    
      
      
    

    
    <link href="../webassets/base/1c87a999_main.css" rel="stylesheet"/>
<link href="../webassets/ckanext-harvest/c95a0af2_harvest_css.css" rel="stylesheet"/>
<link href="../webassets/ckanext-activity/dbd0d4f3_activity.css" rel="stylesheet"/>
<link href="../webassets/ckanext-vnpt_theme/94d10fe8-vnpt_theme.css" rel="stylesheet"/>
    
  </head>

  
  <body data-site-root="https://odp.cantho.gov.vn/" data-locale-root="../index.html" >

    
    <div class="visually-hidden-focusable"><a href="#content">Chuyển đến nội dung chính</a></div>
  

  
    



 
<div class="account-masthead">
  <div class="container">
     
    <nav class="account not-authed" aria-label="Tài khoản">
      <ul class="list-unstyled">
        
        <li><a href="../user/login.html">Đăng nhập</a></li>
        
        <li><a class="sub" href="../user/register.html">Đăng kí</a></li>
         
      </ul>
    </nav>
     
  </div>
</div>

<header class="masthead">
  <div class="container">
      
    <nav class="navbar navbar-expand-lg navbar-light">
      <hgroup class="header-image navbar-left">

      
      
      <a class="logo" href="../index.html">
        <img src="../uploads/admin/2024-10-21-034610.460401Picture3.png" alt="Cổng dữ liệu mở"
          title="Cổng dữ liệu mở" />
      </a>
      
      

       </hgroup>
      <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#main-navigation-toggle"
        aria-controls="main-navigation-toggle" aria-expanded="false" aria-label="Toggle navigation">
        <span class="fa fa-bars text-white"></span>
      </button>

      <div class="main-navbar collapse navbar-collapse" id="main-navigation-toggle">
        <ul class="navbar-nav ms-auto mb-2 mb-lg-0">
          
            
  
  <li>
    <div class="dropdown btn-group">
      <a href="#" class="dropdown-toggle" data-bs-toggle="dropdown" data-toggle="dropdown">
        Dữ liệu mở
        <span class="caret"></span>
      </a>
      <ul class="dropdown-menu">
        
        
        
        <li><a href="../dataset/index.html">Tìm kiếm bộ dữ liệu</a></li>
        <li><a href="../organization/index.html">Tổ chức</a></li>
        <li><a href="../group/index.html">Nhóm</a></li>
        
        <li><a href="../datarequest.html">Yêu cầu dữ liệu</a></li>
        
        
      </ul>
    </div>
  </li>
  

  
  
  <li><a href="../blog.html">Tin tức</a></li>
  <li><a href="../contact-us.html">Liên hệ chúng tôi</a></li>
  


          </ul>

      
      

      </div>
    </nav>
  </div>
</header>


  
    <div class="main">
      <div id="content" class="container">
        
          
            <div class="flash-messages">
              
                
              
            </div>
          

          
            <div class="toolbar" role="navigation" aria-label="Breadcrumb">
              
                
              
            </div>
          

          <div class="row wrapper no-nav">
            
            
            

            

            
  <section class="module-content">
    
    
      
    
    <h1 class="page-heading" style="word-break: break-word;"> Điều khoản sử dụng mới</h1>
      
        
          <div class="ckanext-pages-content">
            
            <!-- editor set to "ckeditor"-->
            
              <div>
                  <p><strong><img alt="" src="HIHI.html">&#272;I&#7872;U KHO&#7842;N S&#7916; D&#7908;NG D&#7882;CH V&#7908; QUA WEBSITE VNPT ODP</strong>&#160;(sau &#273;&#226;y g&#7885;i t&#7855;t l&#224; &#8220;<strong>&#272;i&#7873;u Kho&#7843;n S&#7917; D&#7909;ng D&#7883;ch V&#7909;</strong>&#8221;) n&#224;y quy &#273;&#7883;nh c&#225;c quy&#7873;n v&#224; ngh&#297;a v&#7909; c&#7911;a Ng&#432;&#7901;i S&#7917; D&#7909;ng, v&#7899;i t&#432; c&#225;ch l&#224; Kh&#225;ch H&#224;ng, khi s&#7917; d&#7909;ng D&#7883;ch V&#7909; do T&#7892;NG C&#212;NG TY D&#7882;CH V&#7908; VI&#7876;N TH&#212;NG cung c&#7845;p tr&#234;n Website VNPT ODP.&#160;</p>

<p>B&#234;n c&#7841;nh &#272;i&#7873;u Kho&#7843;n S&#7917; D&#7909;ng D&#7883;ch V&#7909; n&#224;y, VNPT VinaPhone ban h&#224;nh&#160;k&#232;m theo Ch&#237;nh s&#225;ch b&#7843;o v&#7879; d&#7919; li&#7879;u c&#225; nh&#226;n c&#7911;a kh&#225;ch h&#224;ng. Ch&#237;nh s&#225;ch b&#7843;o v&#7879; d&#7919; li&#7879;u c&#225; nh&#226;n c&#7911;a&#160;Kh&#225;ch H&#224;ng l&#224; m&#7897;t ph&#7847;n kh&#244;ng t&#225;ch r&#7901;i c&#7911;a &#272;i&#7873;u Kho&#7843;n S&#7917; D&#7909;ng D&#7883;ch V&#7909; n&#224;y, Kh&#225;ch H&#224;ng c&#7847;n &#273;&#7885;c, hi&#7875;u v&#224; ch&#7845;p thu&#7853;n &#272;i&#7873;u Kho&#7843;n S&#7917; D&#7909;ng D&#7883;ch V&#7909; v&#224; Ch&#237;nh s&#225;ch b&#7843;o v&#7879; d&#7919; li&#7879;u c&#225; nh&#226;n c&#7911;a Kh&#225;ch H&#224;ng tr&#432;&#7899;c khi &#273;&#259;ng k&#253;, s&#7917; d&#7909;ng D&#7883;ch V&#7909; qua Website VNPT ODP.&#160;</p>

<p><strong>&#272;i&#7873;u 1: Gi&#7843;i th&#237;ch t&#7915; ng&#7919;</strong></p>

<ol>
	<li>&#8220;<strong>Website VNPT ODP</strong><strong>&#8221;</strong>&#160;l&#224; website cung c&#7845;p d&#7919; li&#7879;u d&#432;&#7899;i d&#7841;ng m&#7903;, d&#7919; li&#7879;u &#273;&#432;&#7907;c c&#244;ng b&#7889; b&#7903;i c&#225;c c&#417; quan ch&#7913;c n&#259;ng theo nhi&#7873;u l&#297;nh v&#7921;c, ng&#224;nh ngh&#7873; kh&#225;c nhau, &#273;&#7843;m b&#7843;o &#273;&#7897; tin c&#7853;y v&#224; th&#244;ng tin m&#7899;i nh&#7845;t, &#273;&#225;p &#7913;ng nhu c&#7847;u s&#7917; d&#7909;ng v&#224; chia s&#7867; c&#7911;a t&#7845;t c&#7843; ng&#432;&#7901;i d&#226;n, doanh nghi&#7879;p v&#224; c&#225;c c&#417; quan ch&#7913;c n&#259;ng kh&#225;c.&#160;</li>
	<li>&#8220;<strong>T&#224;i Kho&#7843;n Website VNPT ODP</strong>&#8221; l&#224; t&#224;i kho&#7843;n &#273;i&#7879;n t&#7917; tr&#234;n h&#7879; th&#7889;ng c&#244;ng ngh&#7879; th&#244;ng tin c&#7911;a VNPT VinaPhone do VNPT VinaPhone g&#7917;i cho Kh&#225;ch H&#224;ng &#273;&#7875; truy c&#7853;p, s&#7917; d&#7909;ng D&#7883;ch V&#7909;.&#160;</li>
	<li>&#8220;<strong>D&#7883;ch V&#7909;</strong>&#8221; l&#224; c&#225;c d&#7883;ch v&#7909; &#273;&#432;&#7907;c cung c&#7845;p qua Website VNPT ODP.</li>
	<li>&#8220;<strong>Kh&#225;ch H&#224;ng</strong>&#8221; l&#224; ng&#432;&#7901;i s&#7917; d&#7909;ng th&#7921;c hi&#7879;n cung c&#7845;p th&#244;ng tin, &#273;&#259;ng k&#253; v&#224; s&#7917; d&#7909;ng c&#225;c D&#7883;ch V&#7909; &#273;&#432;&#7907;c cung c&#7845;p qua Website VNPT ODP.&#160;</li>
	<li>&#8220;<strong>B&#234;n Cung C&#7845;p D&#7883;ch V&#7909;&#8221;&#160;</strong>ho&#7863;c&#160;<strong>&#8220;VNPT VinaPhone</strong>&#8221; l&#224; T&#7892;NG C&#212;NG TY D&#7882;CH V&#7908; VI&#7876;N TH&#212;NG, m&#7897;t c&#244;ng ty &#273;&#432;&#7907;c th&#224;nh l&#7853;p h&#7907;p ph&#225;p theo Ph&#225;p Lu&#7853;t Vi&#7879;t Nam, c&#243; Gi&#7845;y ch&#7913;ng nh&#7853;n &#273;&#259;ng k&#253; doanh nghi&#7879;p s&#7889; 0106869738 do S&#7903; K&#7871; ho&#7841;ch v&#224; &#272;&#7847;u t&#432; th&#224;nh ph&#7889; H&#224; N&#7897;i c&#7845;p v&#224; &#273;&#432;&#7907;c c&#7853;p nh&#7853;p v&#224; thay &#273;&#7893;i theo t&#7915;ng th&#7901;i &#273;i&#7875;m.&#160;</li>
	<li>&#8220;<strong>Phi&#7871;u &#272;&#7873; Ngh&#7883; Cung C&#7845;p D&#7883;ch V&#7909; Qua Website VNPT ODP</strong>&#8221; l&#224; v&#259;n b&#7843;n &#273;&#7873; ngh&#7883; cung c&#7845;p D&#7883;ch V&#7909; &#273;&#432;&#7907;c k&#253; k&#7871;t gi&#7919;a Kh&#225;ch H&#224;ng v&#224; VNPT VinaPhone theo m&#7851;u do VNPT VinaPhone ban h&#224;nh.</li>
	<li>&#8220;<strong>Ng&#224;y L&#224;m Vi&#7879;c</strong>&#8221;&#160;l&#224; m&#7897;t ng&#224;y kh&#244;ng ph&#7843;i Th&#7913; B&#7843;y, Ch&#7911; Nh&#7853;t ho&#7863;c ng&#224;y l&#7877; m&#224; c&#225;c ng&#226;n h&#224;ng m&#7903; c&#7917;a kinh doanh b&#236;nh th&#432;&#7901;ng t&#7841;i Vi&#7879;t Nam.</li>
	<li>&#8220;<strong>Ph&#225;p Lu&#7853;t Vi&#7879;t Nam</strong>&#8221; l&#224; b&#7845;t k&#7923; hi&#7879;p &#432;&#7899;c, quy ch&#7871;, b&#7897; lu&#7853;t/lu&#7853;t, l&#7879;nh, ngh&#7883; quy&#7871;t, ph&#225;p l&#7879;nh, ngh&#7883; &#273;&#7883;nh, ch&#7881; th&#7883;, quy&#7871;t &#273;&#7883;nh, th&#244;ng t&#432;, quy &#273;&#7883;nh, c&#244;ng v&#259;n ho&#7863;c b&#7845;t k&#7923; di&#7877;n gi&#7843;i n&#224;o &#273;&#7889;i v&#7899;i c&#225;c v&#259;n b&#7843;n quy ph&#7841;m ph&#225;p lu&#7853;t v&#7915;a n&#234;u &#273;&#432;&#7907;c ban h&#224;nh, ph&#225;t h&#224;nh ho&#7863;c c&#244;ng b&#7889; b&#7903;i b&#7845;t k&#7923; C&#417; quan Ch&#7913;c n&#259;ng n&#224;o c&#7911;a Vi&#7879;t Nam.</li>
</ol>

<p><strong>&#272;i&#7873;u 2:&#160;</strong><strong>Ph&#7841;m vi cung c&#7845;p v&#224; s&#7917; d&#7909;ng d&#7883;ch v&#7909;</strong></p>

<p>VNPT VinaPhone cung c&#7845;p cho Kh&#225;ch H&#224;ng d&#7883;ch v&#7909; &#273;&#7875; khai th&#225;c d&#7919; li&#7879;u m&#7903; qua Website VNPT ODP theo c&#225;c &#273;i&#7873;u kho&#7843;n v&#224; &#273;i&#7873;u ki&#7879;n quy &#273;&#7883;nh t&#7841;i &#272;i&#7873;u Kho&#7843;n S&#7917; D&#7909;ng D&#7883;ch V&#7909; n&#224;y.&#160;</p>

<p><strong>&#272;i&#7873;u 3: Thanh to&#225;n c&#432;&#7899;c ph&#237; D&#7883;ch V&#7909; (&#273;i&#7873;u kho&#7843;n d&#7921; ph&#242;ng)</strong></p>

<ol>
	<li>Chu k&#7923; thanh to&#225;n: Vi&#7879;c thanh to&#225;n c&#432;&#7899;c ph&#237; D&#7883;ch V&#7909; th&#7921;c hi&#7879;n theo chu k&#7923; g&#243;i c&#432;&#7899;c v&#224; &#225;p d&#7909;ng h&#236;nh th&#7913;c tr&#7843; tr&#432;&#7899;c. Kh&#225;ch H&#224;ng thanh to&#225;n cho VNPT VinaPhone trong th&#7901;i h&#7841;n 07 ng&#224;y k&#7875; t&#7915; ng&#224;y nh&#7853;n &#273;&#432;&#7907;c th&#244;ng b&#225;o c&#432;&#7899;c ph&#237; D&#7883;ch V&#7909; c&#7911;a VNPT VinaPhone. Sau khi nh&#7853;n &#273;&#7911; c&#432;&#7899;c ph&#237; D&#7883;ch V&#7909;, VNPT VinaPhone s&#7869; xu&#7845;t h&#243;a &#273;&#417;n cho Kh&#225;ch H&#224;ng. H&#243;a &#273;&#417;n c&#432;&#7899;c ph&#237; D&#7883;ch V&#7909; do VNPT VinaPhone cung c&#7845;p s&#7869; &#273;&#432;&#7907;c coi nh&#432; Kh&#225;ch H&#224;ng ch&#7845;p thu&#7853;n n&#7871;u Kh&#225;ch H&#224;ng kh&#244;ng c&#243; khi&#7871;u n&#7841;i v&#224; &#273;&#432;a ra l&#253; do khi&#7871;u n&#7841;i ch&#237;nh &#273;&#225;ng, trong th&#7901;i h&#7841;n 05 ng&#224;y k&#7875; t&#7915; ng&#224;y nh&#7853;n &#273;&#432;&#7907;c h&#243;a &#273;&#417;n c&#432;&#7899;c ph&#237; D&#7883;ch V&#7909;.</li>
	<li>Kh&#225;ch H&#224;ng kh&#244;ng &#273;&#432;&#7907;c ho&#224;n tr&#7843; c&#432;&#7899;c ph&#237; D&#7883;ch V&#7909; &#273;&#227; thanh to&#225;n cho VNPT VinaPhone trong m&#7885;i tr&#432;&#7901;ng h&#7907;p. Gi&#225; tr&#7883; thanh to&#225;n c&#243; th&#7875; b&#249; tr&#7915; v&#7899;i kho&#7843;n c&#244;ng n&#7907; kh&#225;c gi&#7919;a VNPT VinaPhone v&#224; Kh&#225;ch H&#224;ng (n&#7871;u c&#243;).</li>
	<li>Kh&#225;ch H&#224;ng thanh to&#225;n c&#432;&#7899;c ph&#237; D&#7883;ch V&#7909; cho VNPT VinaPhone b&#7857;ng ti&#7873;n m&#7863;t, v&#237; VNPT Money ho&#7863;c chuy&#7875;n kho&#7843;n b&#7857;ng ti&#7873;n Vi&#7879;t Nam &#273;&#7891;ng.&#160;</li>
</ol>

<p><strong>&#272;i&#7873;u 4: Quy&#7873;n v&#224; ngh&#297;a v&#7909; c&#7911;a Kh&#225;ch H&#224;ng</strong></p>

<ol>
	<li>Quy&#7873;n c&#7911;a Kh&#225;ch H&#224;ng:
	<ol>
		<li>&#272;&#432;&#7907;c s&#7917; d&#7909;ng D&#7883;ch V&#7909; theo &#273;&#250;ng quy &#273;&#7883;nh t&#7841;i &#272;i&#7873;u Kho&#7843;n S&#7917; D&#7909;ng D&#7883;ch V&#7909;, Ch&#237;nh s&#225;ch b&#7843;o v&#7879; d&#7919; li&#7879;u c&#225; nh&#226;n c&#7911;a Kh&#225;ch H&#224;ng v&#224; Ph&#225;p Lu&#7853;t Vi&#7879;t Nam.</li>
		<li>Y&#234;u c&#7847;u VNPT VinaPhone cung c&#7845;p th&#244;ng tin li&#234;n quan &#273;&#7871;n vi&#7879;c s&#7917; d&#7909;ng D&#7883;ch V&#7909; v&#224; d&#7883;ch v&#7909; gi&#225; tr&#7883; gia t&#259;ng k&#232;m theo (n&#7871;u c&#243;).</li>
		<li>&#272;&#432;&#7907;c quy&#7873;n y&#234;u c&#7847;u VNPT VinaPhone b&#7843;o m&#7853;t c&#225;c th&#244;ng tin m&#224; Kh&#225;ch H&#224;ng &#273;&#227; cung c&#7845;p cho&#160;VNPT VinaPhone theo quy &#273;&#7883;nh c&#7911;a Ph&#225;p Lu&#7853;t Vi&#7879;t Nam.&#160;</li>
	</ol>
	</li>
	<li>Ngh&#297;a v&#7909; c&#7911;a Kh&#225;ch H&#224;ng:
	<ol>
		<li>Thanh to&#225;n &#273;&#7847;y &#273;&#7911;, &#273;&#250;ng h&#7841;n c&#432;&#7899;c ph&#237; D&#7883;ch V&#7909; v&#224; ch&#7883;u chi ph&#237; (chuy&#7875;n ti&#7873;n, ph&#237; ng&#226;n h&#224;ng v&#224; c&#225;c chi ph&#237; kh&#225;c c&#243; li&#234;n quan) ph&#225;t sinh khi thanh to&#225;n c&#432;&#7899;c ph&#237; D&#7883;ch V&#7909;.</li>
		<li>Cung c&#7845;p &#273;&#7847;y &#273;&#7911;, ch&#237;nh x&#225;c v&#224; k&#7883;p th&#7901;i to&#224;n b&#7897; c&#225;c th&#244;ng tin theo y&#234;u c&#7847;u c&#7911;a VNPT VinaPhone.</li>
		<li>&#272;&#7843;m b&#7843;o Kh&#225;ch H&#224;ng c&#243; &#273;&#7847;y &#273;&#7911; t&#432; c&#225;ch, th&#7849;m quy&#7873;n &#273;&#259;ng k&#253;, s&#7917; d&#7909;ng D&#7883;ch V&#7909; v&#224; th&#7921;c hi&#7879;n c&#225;c quy&#7873;n v&#224; ngh&#297;a v&#7909; quy &#273;&#7883;nh t&#7841;i &#272;i&#7873;u Kho&#7843;n S&#7917; D&#7909;ng D&#7883;ch V&#7909; n&#224;y.&#160;</li>
		<li>Kh&#244;ng &#273;&#432;&#7907;c chuy&#7875;n giao quy&#7873;n v&#224; ngh&#297;a v&#7909; theo &#272;i&#7873;u Kho&#7843;n S&#7917; D&#7909;ng D&#7883;ch V&#7909; n&#224;y cho b&#234;n th&#7913; ba tr&#432;&#7899;c khi &#273;&#432;&#7907;c s&#7921; &#273;&#7891;ng &#253; c&#7911;a VNPT VinaPhone. Kh&#244;ng cho ph&#233;p b&#7845;t k&#7923; c&#225; nh&#226;n, t&#7893; ch&#7913;c kh&#225;c s&#7917; d&#7909;ng . Kh&#244;ng &#273;&#432;&#7907;c s&#7917; d&#7909;ng D&#7883;ch V&#7909; &#273;&#7875; th&#7921;c hi&#7879;n h&#224;nh vi vi ph&#7841;m ph&#225;p lu&#7853;t.</li>
		<li>Khi c&#243; s&#7921; c&#7889; D&#7883;ch V&#7909;, Kh&#225;ch H&#224;ng ph&#7843;i th&#244;ng b&#225;o cho &#273;&#7847;u m&#7889;i li&#234;n h&#7879; c&#7911;a VNPT VinaPhone &#273;&#7875; c&#249;ng ph&#7889;i h&#7907;p x&#7917; l&#253;.</li>
	</ol>
	</li>
</ol>

<p><strong>&#272;i&#7873;u 5: Quy&#7873;n v&#224; ngh&#297;a v&#7909; c&#7911;a VNPT VinaPhone</strong></p>

<ol>
	<li>Quy&#7873;n c&#7911;a VNPT VinaPhone:
	<ol>
		<li>Y&#234;u c&#7847;u Kh&#225;ch H&#224;ng thanh to&#225;n c&#432;&#7899;c ph&#237; D&#7883;ch V&#7909; theo &#273;&#250;ng g&#243;i c&#432;&#7899;c Kh&#225;ch H&#224;ng &#273;&#227; &#273;&#259;ng k&#253; theo Phi&#7871;u &#272;&#7873; Ngh&#7883; Cung C&#7845;p D&#7883;ch V&#7909; Qua Website VNPT ODP.&#160;</li>
		<li>Y&#234;u c&#7847;u Kh&#225;ch H&#224;ng cung c&#7845;p th&#244;ng tin c&#7847;n thi&#7871;t li&#234;n quan &#273;&#7871;n vi&#7879;c cung c&#7845;p D&#7883;ch V&#7909;.</li>
		<li>Gi&#225;m s&#225;t vi&#7879;c s&#7917; d&#7909;ng D&#7883;ch V&#7909; c&#7911;a Kh&#225;ch H&#224;ng theo quy &#273;&#7883;nh c&#7911;a Ph&#225;p Lu&#7853;t Vi&#7879;t Nam.</li>
		<li>&#272;&#432;&#7907;c lo&#7841;i tr&#7915; tr&#225;ch nhi&#7879;m v&#7899;i Kh&#225;ch H&#224;ng v&#224; b&#234;n th&#7913; ba trong tr&#432;&#7901;ng h&#7907;p Kh&#225;ch H&#224;ng b&#7883; l&#7897;/m&#7845;t m&#7853;t kh&#7849;u T&#224;i Kho&#7843;n Website VNPT ODP ho&#7863;c m&#7845;t/th&#7845;t l&#7841;c thi&#7871;t b&#7883; di &#273;&#7897;ng d&#7851;n &#273;&#7871;n ng&#432;&#7901;i kh&#244;ng c&#243; th&#7849;m quy&#7873;n t&#7921; &#253; s&#7917; d&#7909;ng T&#224;i Kho&#7843;n Website VNPT ODP ho&#7863;c h&#7879; th&#7889;ng, m&#7841;ng m&#225;y t&#237;nh, m&#7841;ng vi&#7877;n th&#244;ng v&#224; c&#225;c ph&#432;&#417;ng ti&#7879;n &#273;i&#7879;n t&#7917; b&#7883; x&#226;m nh&#7853;p tr&#225;i ph&#233;p b&#7903;i b&#234;n th&#7913; ba m&#7863;c d&#249; VNPT VinaPhone &#273;&#227; th&#7921;c hi&#7879;n &#273;&#7847;y &#273;&#7911; c&#225;c bi&#7879;n ph&#225;p &#273;&#7875; b&#7843;o v&#7879; h&#7879; th&#7889;ng.</li>
		<li>Kh&#244;ng ch&#7883;u tr&#225;ch nhi&#7879;m v&#7873; thi&#7879;t h&#7841;i c&#7911;a Kh&#225;ch H&#224;ng, c&#225;c khi&#7871;u n&#7841;i, kh&#7903;i ki&#7879;n Kh&#225;ch H&#224;ng t&#7915; c&#225;c b&#234;n kh&#225;c n&#7871;u kh&#244;ng xu&#7845;t ph&#225;t t&#7915; l&#7895;i tr&#7921;c ti&#7871;p c&#7911;a VNPT VinaPhone.&#160;</li>
		<li>Kh&#244;ng ch&#7883;u tr&#225;ch nhi&#7879;m v&#7873; n&#7897;i dung, t&#237;nh ch&#237;nh x&#225;c, t&#237;nh h&#7907;p l&#253; v&#224; t&#237;nh k&#7883;p th&#7901;i &#273;&#7889;i v&#7899;i c&#225;c th&#244;ng tin nh&#224; tr&#432;&#7901;ng cung c&#7845;p cho Kh&#225;ch H&#224;ng ho&#7863;c th&#244;ng tin Kh&#225;ch H&#224;ng cung c&#7845;p cho nh&#224; tr&#432;&#7901;ng th&#244;ng qua vi&#7879;c s&#7917; d&#7909;ng D&#7883;ch V&#7909; c&#7911;a VNPT VinaPhone; trong &#273;&#243;, &#8220;Nh&#224; tr&#432;&#7901;ng&#8221; trong &#272;i&#7873;u Kho&#7843;n S&#7917; D&#7909;ng D&#7883;ch V&#7909; n&#224;y &#273;&#432;&#7907;c hi&#7875;u l&#224; Tr&#432;&#7901;ng c&#243; t&#234;n t&#7841;i ph&#7847;n th&#244;ng tin c&#7911;a Kh&#225;ch H&#224;ng tr&#234;n Phi&#7871;u &#272;&#7873; Ngh&#7883; Cung C&#7845;p D&#7883;ch V&#7909; Qua Website VNPT ODP.&#160;</li>
	</ol>
	</li>
	<li>Ngh&#297;a v&#7909; c&#7911;a VNPT VinaPhone:
	<ol>
		<li>&#272;&#7843;m b&#7843;o ch&#7845;t l&#432;&#7907;ng D&#7883;ch V&#7909; theo &#273;&#250;ng ch&#7845;t l&#432;&#7907;ng &#273;&#227; c&#244;ng b&#7889;.</li>
		<li>Trong kh&#7843; n&#259;ng c&#7911;a m&#236;nh, tu&#226;n th&#7911; nghi&#234;m ng&#7863;t c&#225;c quy &#273;&#7883;nh v&#7873; x&#7917; l&#253; d&#7919; li&#7879;u c&#225; nh&#226;n, x&#7917; l&#253; d&#7919; li&#7879;u c&#225; nh&#226;n c&#7911;a tr&#7867; em theo quy &#273;&#7883;nh c&#7911;a &#272;i&#7873;u Kho&#7843;n S&#7917; D&#7909;ng D&#7883;ch V&#7909; n&#224;y, theo Ch&#237;nh s&#225;ch b&#7843;o v&#7879; d&#7919; li&#7879;u c&#225; nh&#226;n c&#7911;a Kh&#225;ch H&#224;ng t&#7841;i t&#7915;ng th&#7901;i &#273;i&#7875;m v&#224; theo quy &#273;&#7883;nh c&#7911;a Ph&#225;p Lu&#7853;t Vi&#7879;t Nam.&#160;</li>
		<li>H&#432;&#7899;ng d&#7851;n Kh&#225;ch H&#224;ng s&#7917; d&#7909;ng D&#7883;ch V&#7909; v&#224; ph&#7889;i h&#7907;p tri&#7875;n khai D&#7883;ch V&#7909;.</li>
		<li>Ph&#7889;i h&#7907;p v&#7899;i Kh&#225;ch H&#224;ng trong qu&#225; tr&#236;nh v&#7853;n h&#224;nh, khai th&#225;c, b&#7843;o d&#432;&#7905;ng v&#224; x&#7917; l&#253; s&#7921; c&#7889; trong h&#7879; th&#7889;ng.</li>
		<li>Ngay khi nh&#7853;n &#273;&#432;&#7907;c th&#244;ng b&#225;o s&#7921; c&#7889; t&#7915; Kh&#225;ch H&#224;ng, VNPT VinaPhone t&#236;m hi&#7875;u, x&#225;c &#273;&#7883;nh nguy&#234;n nh&#226;n v&#224; th&#7901;i gian x&#7843;y ra s&#7921; c&#7889; &#273;&#7875; kh&#7855;c ph&#7909;c trong th&#7901;i gian s&#7899;m nh&#7845;t.&#160;</li>
		<li>Th&#244;ng b&#225;o ngay cho Kh&#225;ch H&#224;ng trong tr&#432;&#7901;ng h&#7907;p nh&#224; n&#432;&#7899;c ho&#7863;c c&#417; quan nh&#224; n&#432;&#7899;c c&#243; th&#7849;m quy&#7873;n ng&#7915;ng cho ph&#233;p cung c&#7845;p D&#7883;ch V&#7909; qua Website VNPT ODP. Tr&#432;&#7901;ng h&#7907;p n&#224;y, VNPT VinaPhone s&#7869; &#273;&#432;&#7907;c lo&#7841;i tr&#7915; to&#224;n b&#7897; tr&#225;ch nhi&#7879;m b&#7891;i th&#432;&#7901;ng thi&#7879;t h&#7841;i v&#224;/ho&#7863;c ph&#7841;t vi ph&#7841;m h&#7907;p &#273;&#7891;ng v&#236; vi&#7879;c ng&#7915;ng cung c&#7845;p D&#7883;ch V&#7909; kh&#244;ng ph&#7843;i do l&#7895;i c&#7911;a VNPT VinaPhone.</li>
		<li>Gi&#7843;i quy&#7871;t khi&#7871;u n&#7841;i c&#7911;a Kh&#225;ch H&#224;ng theo quy &#273;&#7883;nh c&#7911;a VNPT VinaPhone, T&#7853;p &#273;o&#224;n B&#432;u ch&#237;nh Vi&#7877;n th&#244;ng Vi&#7879;t Nam, B&#7897; Th&#244;ng tin v&#224; Truy&#7873;n th&#244;ng v&#224; tu&#226;n th&#7911; quy &#273;&#7883;nh c&#7911;a Ph&#225;p Lu&#7853;t Vi&#7879;t Nam.&#160;</li>
	</ol>
	</li>
</ol>

<p><strong>&#272;i&#7873;u 6: Th&#7901;i h&#7841;n s&#7917; d&#7909;ng, ch&#7845;m d&#7913;t D&#7883;ch V&#7909; tr&#432;&#7899;c th&#7901;i h&#7841;n</strong></p>

<ol>
	<li>Th&#7901;i h&#7841;n s&#7917; d&#7909;ng D&#7883;ch V&#7909; theo th&#7901;i h&#7841;n c&#7911;a g&#243;i D&#7883;ch V&#7909; m&#224; Kh&#225;ch H&#224;ng &#273;&#227; &#273;&#259;ng k&#253;, tr&#7915; tr&#432;&#7901;ng h&#7907;p c&#243; th&#7887;a thu&#7853;n kh&#225;c. D&#7883;ch V&#7909; c&#243; th&#7875; gia h&#7841;n theo th&#7887;a thu&#7853;n c&#7911;a c&#225;c b&#234;n. Khi h&#7871;t th&#7901;i h&#7841;n s&#7917; d&#7909;ng D&#7883;ch V&#7909; m&#224; Kh&#225;ch H&#224;ng kh&#244;ng c&#243; y&#234;u c&#7847;u gia h&#7841;n th&#236; VNPT VinaPhone th&#7921;c hi&#7879;n ch&#7845;m d&#7913;t vi&#7879;c cung c&#7845;p D&#7883;ch V&#7909; cho Kh&#225;ch H&#224;ng.&#160;</li>
	<li>Vi&#7879;c cung c&#7845;p&#160;D&#7883;ch V&#7909; ch&#7845;m d&#7913;t tr&#432;&#7899;c th&#7901;i h&#7841;n trong nh&#7919;ng tr&#432;&#7901;ng h&#7907;p sau:
	<ol>
		<li>C&#225;c b&#234;n th&#7887;a thu&#7853;n ch&#7845;m d&#7913;t D&#7883;ch V&#7909; tr&#432;&#7899;c th&#7901;i h&#7841;n.</li>
		<li>Khi c&#243; y&#234;u c&#7847;u c&#7911;a nh&#224; tr&#432;&#7901;ng ho&#7863;c c&#417; quan nh&#224; n&#432;&#7899;c c&#243; th&#7849;m quy&#7873;n ng&#7915;ng cho ph&#233;p cung c&#7845;p D&#7883;ch V&#7909;.</li>
		<li>Do Kh&#225;ch H&#224;ng c&#243; h&#224;nh vi vi ph&#7841;m ph&#225;p lu&#7853;t, ho&#7863;c vi ph&#7841;m &#272;i&#7873;u Kho&#7843;n S&#7917; D&#7909;ng D&#7883;ch v&#7909; ho&#7863;c kh&#244;ng thanh to&#225;n c&#432;&#7899;c ph&#237; D&#7883;ch V&#7909;.</li>
	</ol>
	</li>
</ol>

<p><strong>&#272;i&#7873;u 7: Khi&#7871;u n&#7841;i v&#224; gi&#7843;i quy&#7871;t tranh ch&#7845;p</strong></p>

<ol>
	<li>Kh&#225;ch H&#224;ng c&#243; quy&#7873;n khi&#7871;u n&#7841;i VNPT VinaPhone v&#7873; c&#432;&#7899;c ph&#237; D&#7883;ch V&#7909;, ch&#7845;t l&#432;&#7907;ng D&#7883;ch V&#7909; ho&#7863;c c&#225;c n&#7897;i dung kh&#225;c theo quy &#273;&#7883;nh t&#7841;i Ch&#237;nh s&#225;ch b&#7843;o v&#7879; d&#7919; li&#7879;u c&#225; nh&#226;n c&#7911;a Kh&#225;ch H&#224;ng. VNPT VinaPhone c&#243; tr&#225;ch nhi&#7879;m gi&#7843;i quy&#7871;t khi&#7871;u n&#7841;i c&#7911;a Kh&#225;ch H&#224;ng theo quy &#273;&#7883;nh c&#7911;a VNPT VinaPhone, T&#7853;p &#273;o&#224;n B&#432;u Ch&#237;nh Vi&#7877;n th&#244;ng Vi&#7879;t Nam, B&#7897; Th&#244;ng tin v&#224; Truy&#7873;n th&#244;ng v&#224; tu&#226;n th&#7911; quy &#273;&#7883;nh c&#7911;a Ph&#225;p Lu&#7853;t Vi&#7879;t nam.&#160;</li>
	<li>&#272;i&#7873;u Kho&#7843;n S&#7917; D&#7909;ng D&#7883;ch V&#7909; n&#224;y &#273;&#432;&#7907;c gi&#7843;i th&#237;ch, h&#432;&#7899;ng d&#7851;n v&#224; &#273;i&#7873;u ch&#7881;nh b&#7903;i Ph&#225;p Lu&#7853;t Vi&#7879;t Nam. M&#7885;i tranh ch&#7845;p ph&#225;t sinh t&#7915; &#272;i&#7873;u Kho&#7843;n S&#7917; D&#7909;ng D&#7883;ch V&#7909; n&#224;y &#273;&#432;&#7907;c &#432;u ti&#234;n gi&#7843;i quy&#7871;t th&#244;ng qua th&#432;&#417;ng l&#432;&#7907;ng, ho&#224; gi&#7843;i. Trong tr&#432;&#7901;ng h&#7907;p c&#225;c b&#234;n kh&#244;ng th&#7875; th&#432;&#417;ng l&#432;&#7907;ng, h&#242;a gi&#7843;i trong v&#242;ng 30 ng&#224;y k&#7875; t&#7915; ng&#224;y tranh ch&#7845;p ph&#225;t sinh th&#236; tranh ch&#7845;p s&#7869; &#273;&#432;&#7907;c gi&#7843;i quy&#7871;t t&#7841;i To&#224; &#225;n nh&#226;n d&#226;n c&#243; th&#7849;m quy&#7873;n n&#417;i VNPT VinaPhone &#273;&#7863;t tr&#7909; s&#7903; ch&#237;nh. Ph&#225;n quy&#7871;t c&#7911;a To&#224; &#225;n l&#224; cu&#7889;i c&#249;ng v&#224; c&#225;c b&#234;n ph&#7843;i c&#243; ngh&#297;a v&#7909; thi h&#224;nh. M&#7885;i chi ph&#237; ph&#225;t sinh b&#234;n thua ki&#7879;n ch&#7883;u.</li>
</ol>

<p><strong>&#272;i&#7873;u 8: Th&#244;ng b&#225;o</strong></p>

<ol>
	<li>VNPT VinaPhone c&#243; tr&#225;ch nhi&#7879;m th&#244;ng b&#225;o cho Kh&#225;ch H&#224;ng v&#7873; &#273;&#7847;u m&#7889;i c&#243; th&#7849;m quy&#7873;n li&#234;n h&#7879; c&#244;ng vi&#7879;c li&#234;n quan &#273;&#7871;n &#272;i&#7873;u Kho&#7843;n S&#7917; D&#7909;ng D&#7883;ch V&#7909; v&#224;/ho&#7863;c Phi&#7871;u &#272;&#7873; Ngh&#7883; Cung C&#7845;p D&#7883;ch V&#7909; Qua Website VNPT ODP.</li>
	<li>M&#7885;i th&#244;ng b&#225;o, y&#234;u c&#7847;u, &#273;&#7873; ngh&#7883; ho&#7863;c h&#236;nh th&#7913;c truy&#7873;n &#273;&#7841;t th&#244;ng tin kh&#225;c c&#7911;a m&#7897;t b&#234;n li&#234;n quan &#273;&#7871;n &#272;i&#7873;u Kho&#7843;n S&#7917; D&#7909;ng D&#7883;ch V&#7909; v&#224;/ho&#7863;c Phi&#7871;u &#272;&#7873; Ngh&#7883; Cung C&#7845;p D&#7883;ch V&#7909; Qua Website VNPT ODP&#160; (&#8220;Th&#244;ng b&#225;o&#8221;) ch&#7881; c&#243; gi&#225; tr&#7883; ph&#225;p l&#253; v&#7899;i b&#234;n c&#242;n l&#7841;i khi th&#7875; hi&#7879;n b&#7857;ng v&#259;n b&#7843;n v&#224; chuy&#7875;n cho b&#234;n c&#242;n l&#7841;i theo m&#7897;t trong c&#225;c h&#236;nh th&#7913;c: v&#259;n b&#7843;n trao tay/th&#432; b&#7843;o &#273;&#7843;m (v&#259;n b&#7843;n gi&#7845;y), fax ho&#7863;c h&#236;nh th&#7913;c &#273;i&#7879;n t&#7917; kh&#225;c (email/zalo/viber/skype/&#8230;) c&#7911;a ng&#432;&#7901;i c&#243; th&#7849;m quy&#7873;n. B&#234;n th&#244;ng b&#225;o theo h&#236;nh th&#7913;c &#273;i&#7879;n t&#7917; ph&#7843;i cung c&#7845;p v&#259;n b&#7843;n gi&#7845;y cho B&#234;n nh&#7853;n th&#244;ng b&#225;o ngay sau &#273;&#243; &#273;&#7875; x&#225;c th&#7921;c th&#244;ng tin.</li>
	<li>Tr&#432;&#7901;ng h&#7907;p c&#225;c b&#234;n g&#7917;i nhi&#7873;u th&#244;ng b&#225;o, th&#244;ng b&#225;o cu&#7889;i c&#249;ng theo th&#7901;i gian s&#7869; &#273;&#432;&#7907;c &#225;p d&#7909;ng. N&#7871;u th&#244;ng b&#225;o nh&#7853;n &#273;&#432;&#7907;c c&#249;ng th&#7901;i gian s&#7869; &#225;p d&#7909;ng theo th&#7913; t&#7921; &#432;u ti&#234;n: h&#236;nh th&#7913;c &#273;i&#7879;n t&#7917;, fax, v&#259;n b&#7843;n trao tay/th&#432; b&#7843;o &#273;&#7843;m.</li>
	<li>M&#7895;i b&#234;n s&#7869; th&#244;ng b&#225;o cho b&#234;n kia v&#7873; b&#7845;t k&#7923; thay &#273;&#7893;i n&#224;o &#273;&#7889;i v&#7899;i &#273;&#7847;u m&#7889;i li&#234;n h&#7879;, &#273;&#7883;a ch&#7881;, s&#7889; &#273;i&#7879;n tho&#7841;i, email, h&#236;nh th&#7913;c li&#234;n h&#7879; &#273;i&#7879;n t&#7917; kh&#225;c c&#7911;a m&#236;nh. VNPT VinaPhone &#273;&#432;&#7907;c lo&#7841;i tr&#7915; m&#7885;i tr&#225;ch nhi&#7879;m trong tr&#432;&#7901;ng h&#7907;p kh&#244;ng th&#7875; th&#244;ng b&#225;o, li&#234;n l&#7841;c v&#7899;i Kh&#225;ch H&#224;ng.</li>
</ol>

<p><strong>&#272;i&#7873;u 9: Tr&#432;&#7901;ng h&#7907;p B&#7845;t kh&#7843; kh&#225;ng</strong></p>

<ol>
	<li>S&#7921; ki&#7879;n b&#7845;t kh&#7843; kh&#225;ng l&#224; s&#7921; ki&#7879;n x&#7843;y ra m&#7897;t c&#225;ch kh&#225;ch quan kh&#244;ng th&#7875; l&#432;&#7901;ng tr&#432;&#7899;c &#273;&#432;&#7907;c v&#224; kh&#244;ng th&#7875; kh&#7855;c ph&#7909;c &#273;&#432;&#7907;c m&#7863;c d&#249; &#273;&#227; &#225;p d&#7909;ng m&#7885;i bi&#7879;n ph&#225;p c&#7847;n thi&#7871;t v&#224; kh&#7843; n&#259;ng cho ph&#233;p, bao g&#7891;m nh&#432;ng kh&#244;ng gi&#7899;i h&#7841;n c&#225;c s&#7921; ki&#7879;n sau: chi&#7871;n tranh, b&#7841;o lo&#7841;n, &#273;&#236;nh c&#244;ng, h&#7887;a ho&#7841;n, b&#227;o, l&#361; l&#7909;t, &#273;&#7897;ng &#273;&#7845;t, s&#243;ng th&#7847;n, d&#7883;ch b&#7879;nh, c&#225;ch ly ki&#7875;m d&#7883;ch, s&#7921; thay &#273;&#7893;i trong ch&#237;nh s&#225;ch, ph&#225;p lu&#7853;t v&#224;/ho&#7863;c y&#234;u c&#7847;u c&#7911;a c&#417; quan nh&#224; n&#432;&#7899;c c&#243; th&#7849;m quy&#7873;n d&#7851;n &#273;&#7871;n vi&#7879;c m&#7897;t b&#234;n ho&#7863;c c&#225;c b&#234;n kh&#244;ng th&#7921;c hi&#7879;n &#273;&#432;&#7907;c &#273;&#7847;y &#273;&#7911; c&#225;c quy&#7873;n v&#224; ngh&#297;a v&#7909; quy &#273;&#7883;nh t&#7841;i &#272;i&#7873;u Kho&#7843;n S&#7917; D&#7909;ng D&#7883;ch V&#7909; n&#224;y.&#160;&#160;</li>
	<li>M&#7897;t b&#234;n kh&#244;ng th&#7921;c hi&#7879;n &#273;&#250;ng ngh&#297;a v&#7909; do s&#7921; ki&#7879;n b&#7845;t kh&#7843; kh&#225;ng s&#7869; &#273;&#432;&#7907;c lo&#7841;i tr&#7915; tr&#225;ch nhi&#7879;m d&#226;n s&#7921; v&#224; kh&#244;ng ph&#7843;i l&#224; c&#417; s&#7903; &#273;&#7875; b&#234;n c&#242;n l&#7841;i ch&#7845;m d&#7913;t &#272;i&#7873;u kho&#7843;n s&#7917; d&#7909;ng d&#7883;ch v&#7909; n&#224;y ho&#7863;c &#225;p d&#7909;ng ch&#7871; t&#224;i ph&#7841;t vi ph&#7841;m, b&#7891;i th&#432;&#7901;ng thi&#7879;t h&#7841;i. Tuy nhi&#234;n b&#234;n b&#7883; &#7843;nh h&#432;&#7903;ng b&#7903;i s&#7921; ki&#7879;n b&#7845;t kh&#7843; kh&#225;ng c&#243; ngh&#297;a v&#7909; ph&#7843;i:
	<ol>
		<li>Ti&#7871;n h&#224;nh c&#225;c bi&#7879;n ph&#225;p ng&#259;n ng&#7915;a h&#7907;p l&#253; v&#224; c&#225;c bi&#7879;n ph&#225;p thay th&#7871; c&#7847;n thi&#7871;t &#273;&#7875; h&#7841;n ch&#7871; t&#7889;i &#273;a &#7843;nh h&#432;&#7903;ng c&#7911;a s&#7921; ki&#7879;n b&#7845;t kh&#7843; kh&#225;ng g&#226;y ra.</li>
		<li>Th&#244;ng b&#225;o cho ph&#237;a b&#234;n c&#242;n l&#7841;i v&#7873; s&#7921; ki&#7879;n b&#7845;t kh&#7843; kh&#225;ng ngay sau khi x&#7843;y ra s&#7921; ki&#7879;n b&#7845;t kh&#7843; kh&#225;ng. T&#249;y t&#7915;ng tr&#432;&#7901;ng h&#7907;p c&#7909; th&#7875;, thu th&#7853;p ch&#7913;ng c&#7913; v&#224;/ho&#7863;c gi&#7845;y x&#225;c nh&#7853;n/th&#244;ng b&#225;o c&#7911;a c&#417; quan, t&#7893; ch&#7913;c c&#243; th&#7849;m quy&#7873;n t&#7841;i n&#417;i x&#7843;y ra s&#7921; ki&#7879;n b&#7845;t kh&#7843; kh&#225;ng &#273;&#7875; cung c&#7845;p cho b&#234;n c&#242;n l&#7841;i.</li>
		<li>Th&#7921;c hi&#7879;n c&#225;c ngh&#297;a v&#7909; kh&#244;ng b&#7883; &#7843;nh h&#432;&#7903;ng b&#7903;i s&#7921; ki&#7879;n b&#7845;t kh&#7843; kh&#225;ng.</li>
		<li>Ti&#7871;p t&#7909;c th&#7921;c hi&#7879;n c&#225;c ngh&#297;a v&#7909; b&#7883; t&#7841;m ng&#7915;ng &#7843;nh h&#432;&#7903;ng b&#7903;i s&#7921; ki&#7879;n b&#7845;t kh&#7843; kh&#225;ng ngay sau khi t&#225;c &#273;&#7897;ng c&#7911;a s&#7921; ki&#7879;n b&#7845;t kh&#7843; kh&#225;ng ch&#7845;m d&#7913;t.</li>
	</ol>
	</li>
	<li>C&#225;c b&#234;n c&#243; th&#7875; tho&#7843; thu&#7853;n k&#233;o d&#224;i th&#7901;i gian cung c&#7845;p D&#7883;ch v&#7909;, n&#7871;u vi&#7879;c th&#7921;c hi&#7879;n &#272;i&#7873;u Kho&#7843;n S&#7917; D&#7909;ng D&#7883;ch V&#7909; n&#224;y b&#7883; ch&#7853;m tr&#7877; do s&#7921; ki&#7879;n b&#7845;t kh&#7843; kh&#225;ng. N&#7871;u s&#7921; ki&#7879;n b&#7845;t kh&#7843; kh&#225;ng k&#233;o d&#224;i ho&#7863;c g&#226;y h&#7853;u qu&#7843; nghi&#234;m tr&#7885;ng d&#7851;n &#273;&#7871;n vi&#7879;c ti&#7871;p t&#7909;c th&#7921;c hi&#7879;n &#272;i&#7873;u Kho&#7843;n S&#7917; D&#7909;ng D&#7883;ch V&#7909; n&#224;y s&#7869; kh&#244;ng c&#243; l&#7907;i cho c&#225;c b&#234;n th&#236; c&#225;c b&#234;n c&#243; th&#7875; th&#7887;a thu&#7853;n ch&#7845;m d&#7913;t vi&#7879;c th&#7921;c hi&#7879;n &#272;i&#7873;u Kho&#7843;n S&#7917; D&#7909;ng D&#7883;ch V&#7909; n&#224;y.</li>
</ol>

<p><strong>&#272;i&#7873;u 10: &#272;i&#7873;u kho&#7843;n chung</strong></p>

<ol>
	<li>&#272;i&#7873;u Kho&#7843;n S&#7917; D&#7909;ng D&#7883;ch V&#7909; n&#224;y &#273;&#432;&#7907;c &#273;&#259;ng t&#7843;i tr&#234;n&#160;Website VNPT ODP.&#160;</li>
	<li>T&#7841;i t&#7915;ng th&#7901;i &#273;i&#7875;m, tuy theo y&#234;u c&#7847;u c&#7911;a ho&#7841;t &#273;&#7897;ng s&#7843;n xu&#7845;t kinh doanh, VNPT VinaPhone c&#243; th&#7875; s&#7917;a &#273;&#7893;i, b&#7893; sung, thay th&#7871; &#272;i&#7873;u Kho&#7843;n S&#7917; D&#7909;ng D&#7883;ch V&#7909; n&#224;y v&#224; th&#7921;c hi&#7879;n c&#7853;p nh&#7853;p &#272;i&#7873;u Kho&#7843;n S&#7917; D&#7909;ng D&#7883;ch V&#7909; m&#7899;i tr&#234;n&#160;Website VNPT ODP.&#160;</li>
	<li>VNPT VinaPhone v&#224; Kh&#225;ch H&#224;ng cam k&#7871;t tu&#226;n th&#7911; &#273;&#7847;y &#273;&#7911; &#272;i&#7873;u Kho&#7843;n S&#7917; D&#7909;ng D&#7883;ch V&#7909; n&#224;y v&#224; nh&#7919;ng s&#7917;a &#273;&#7893;i/b&#7893; sung (n&#7871;u c&#243;) t&#7841;i t&#7915;ng th&#7901;i &#273;i&#7875;m trong qu&#225; tr&#236;nh cung c&#7845;p v&#224; s&#7917; d&#7909;ng d&#7883;ch v&#7909;.</li>
</ol>

<p>C&#225;c &#272;i&#7873;u kho&#7843;n s&#7917; d&#7909;ng tr&#234;n &#273;&#226;y &#225;p d&#7909;ng cho kh&#225;ch truy c&#7853;p v&#224;o C&#7893;ng d&#7919; li&#7879;u m&#7903; v&#224; c&#225;c nh&#224; ph&#225;t tri&#7875;n &#7913;ng d&#7909;ng s&#7917; d&#7909;ng d&#7919; li&#7879;u c&#7911;a c&#7893;ng d&#7919; li&#7879;u m&#7903; n&#224;y: B&#7857;ng c&#225;ch truy c&#7853;p b&#7897; d&#7919; li&#7879;u v&#224; ngu&#7891;n d&#7919; li&#7879;u t&#7915; C&#7893;ng d&#7919; li&#7879;u m&#7903;, ng&#432;&#7901;i d&#249;ng &#273;&#7891;ng &#253; v&#7899;i t&#7845;t c&#7843; c&#225;c &#272;i&#7873;u kho&#7843;n s&#7917; d&#7909;ng c&#361;ng nh&#432; Ch&#237;nh s&#225;ch b&#7843;o m&#7853;t c&#7911;a C&#7893;ng d&#7919; li&#7879;u m&#7903;. Ng&#432;&#7901;i d&#249;ng c&#361;ng &#273;&#7891;ng &#253; v&#7899;i b&#7845;t k&#7923; &#273;i&#7873;u kho&#7843;n s&#7917; d&#7909;ng b&#7893; sung n&#224;o &#273;&#432;&#7907;c x&#225;c &#273;&#7883;nh b&#7903;i c&#225;c c&#417; quan cung c&#7845;p d&#7919; li&#7879;u ho&#7863;c ngu&#7891;n cung c&#7845;p d&#7919; li&#7879;u th&#244;ng qua C&#7893;ng.</p>

<p>C&#225;c c&#417; quan cung c&#7845;p d&#7919; li&#7879;u bao g&#7891;m, kh&#244;ng gi&#7899;i h&#7841;n, c&#225;c S&#7903; - Ban &#8211; Ng&#224;nh v&#224; Qu&#7853;n &#8211; Huy&#7879;n, v&#259;n ph&#242;ng, &#7911;y ban, ph&#242;ng ban v&#224; c&#225;c c&#417; quan h&#224;nh ch&#237;nh kh&#225;c . C&#225;c b&#7897; d&#7919; li&#7879;u c&#244;ng khai c&#243; s&#7861;n tr&#234;n C&#7893;ng d&#7919; li&#7879;u m&#7903; &#273;&#432;&#7907;c cung c&#7845;p cho m&#7909;c &#273;&#237;ch th&#244;ng tin. C&#7893;ng d&#7919; li&#7879;u m&#7903; kh&#244;ng &#273;&#7843;m b&#7843;o t&#237;nh &#273;&#7847;y &#273;&#7911;, ch&#237;nh x&#225;c, n&#7897;i dung ho&#7863;c t&#237;nh &#273;&#225;p &#7913;ng cho b&#7845;t k&#7923; m&#7909;c &#273;&#237;ch c&#7909; th&#7875; v&#224; c&#361;ng kh&#244;ng b&#7843;o &#273;&#7843;m v&#7873; vi&#7879;c suy lu&#7853;n, &#225;m ch&#7881; trong d&#7919; li&#7879;u c&#244;ng &#273;&#243;.</p>

<p>C&#7893;ng d&#7919; li&#7879;u m&#7903; kh&#244;ng ch&#7883;u tr&#225;ch nhi&#7879;m cho b&#7845;t k&#7923; s&#7921; thi&#7871;u s&#243;t n&#224;o v&#7873; t&#237;nh &#273;&#7847;y &#273;&#7911;, ch&#237;nh x&#225;c, n&#7897;i dung ho&#7863;c t&#237;nh th&#237;ch h&#7907;p cho b&#7845;t k&#7923; m&#7909;c &#273;&#237;ch c&#7909; th&#7875; n&#224;o ho&#7863;c &#7913;ng d&#7909;ng do b&#234;n th&#7913; ba cung c&#7845;p d&#7921;a tr&#234;n t&#7853;p d&#7919; li&#7879;u &#273;&#243;. Ngu&#7891;n d&#7919; li&#7879;u s&#7861;n s&#224;ng tr&#234;n C&#7893;ng d&#7919; li&#7879;u m&#7903; do c&#225;c c&#417; quan c&#7911;a Th&#224;nh ph&#7889; c&#243; th&#7849;m quy&#7873;n &#273;&#432;a l&#234;n. C&#225;c c&#417; quan n&#224;y ch&#7883;u tr&#225;ch nhi&#7879;m v&#7873; ch&#7845;t l&#432;&#7907;ng d&#7919; li&#7879;u v&#224; gi&#7919; quy&#7873;n ki&#7875;m so&#225;t phi&#234;n b&#7843;n c&#7911;a t&#7853;p d&#7919; li&#7879;u v&#224; ngu&#7891;n d&#7919; li&#7879;u &#273;&#432;&#7907;c truy c&#7853;p tr&#234;n C&#7893;ng d&#7919; li&#7879;u m&#7903;. D&#7919; li&#7879;u c&#243; th&#7875; &#273;&#432;&#7907;c c&#7853;p nh&#7853;t, s&#7917;a ch&#7919;a, ghi &#273;&#232; v&#224; /ho&#7863;c l&#224;m m&#7899;i b&#7845;t c&#7913; l&#250;c n&#224;o. T&#7847;n su&#7845;t c&#7853;p nh&#7853;t d&#7921; ki&#7871;n &#273;&#432;&#7907;c ch&#7881; &#273;&#7883;nh cho t&#7915;ng t&#7853;p d&#7919; li&#7879;u tr&#234;n Trang web. C&#225;c phi&#234;n b&#7843;n d&#7919; li&#7879;u c&#361; h&#417;n s&#7869; kh&#244;ng &#273;&#432;&#7907;c gi&#7919; l&#7841;i.</p>

<p>C&#225;c &#272;i&#7873;u kho&#7843;n s&#7917; d&#7909;ng tr&#234;n &#273;&#226;y &#225;p d&#7909;ng cho kh&#225;ch truy c&#7853;p v&#224;o C&#7893;ng d&#7919; li&#7879;u m&#7903; v&#224; c&#225;c nh&#224; ph&#225;t tri&#7875;n &#7913;ng d&#7909;ng s&#7917; d&#7909;ng d&#7919; li&#7879;u c&#7911;a c&#7893;ng d&#7919; li&#7879;u m&#7903; n&#224;y: B&#7857;ng c&#225;ch truy c&#7853;p b&#7897; d&#7919; li&#7879;u v&#224; ngu&#7891;n d&#7919; li&#7879;u t&#7915; C&#7893;ng d&#7919; li&#7879;u m&#7903;, ng&#432;&#7901;i d&#249;ng &#273;&#7891;ng &#253; v&#7899;i t&#7845;t c&#7843; c&#225;c &#272;i&#7873;u kho&#7843;n s&#7917; d&#7909;ng c&#361;ng nh&#432; Ch&#237;nh s&#225;ch b&#7843;o m&#7853;t c&#7911;a C&#7893;ng d&#7919; li&#7879;u m&#7903;. Ng&#432;&#7901;i d&#249;ng c&#361;ng &#273;&#7891;ng &#253; v&#7899;i b&#7845;t k&#7923; &#273;i&#7873;u kho&#7843;n s&#7917; d&#7909;ng b&#7893; sung n&#224;o &#273;&#432;&#7907;c x&#225;c &#273;&#7883;nh b&#7903;i c&#225;c c&#417; quan cung c&#7845;p d&#7919; li&#7879;u ho&#7863;c ngu&#7891;n cung c&#7845;p d&#7919; li&#7879;u th&#244;ng qua C&#7893;ng.</p>

<p>C&#225;c c&#417; quan cung c&#7845;p d&#7919; li&#7879;u bao g&#7891;m, kh&#244;ng gi&#7899;i h&#7841;n, c&#225;c S&#7903; - Ban &#8211; Ng&#224;nh v&#224; Qu&#7853;n &#8211; Huy&#7879;n, v&#259;n ph&#242;ng, &#7911;y ban, ph&#242;ng ban v&#224; c&#225;c c&#417; quan h&#224;nh ch&#237;nh kh&#225;c . C&#225;c b&#7897; d&#7919; li&#7879;u c&#244;ng khai c&#243; s&#7861;n tr&#234;n C&#7893;ng d&#7919; li&#7879;u m&#7903; &#273;&#432;&#7907;c cung c&#7845;p cho m&#7909;c &#273;&#237;ch th&#244;ng tin. C&#7893;ng d&#7919; li&#7879;u m&#7903; kh&#244;ng &#273;&#7843;m b&#7843;o t&#237;nh &#273;&#7847;y &#273;&#7911;, ch&#237;nh x&#225;c, n&#7897;i dung ho&#7863;c t&#237;nh &#273;&#225;p &#7913;ng cho b&#7845;t k&#7923; m&#7909;c &#273;&#237;ch c&#7909; th&#7875; v&#224; c&#361;ng kh&#244;ng b&#7843;o &#273;&#7843;m v&#7873; vi&#7879;c suy lu&#7853;n, &#225;m ch&#7881; trong d&#7919; li&#7879;u c&#244;ng &#273;&#243;.</p>

<p>C&#7893;ng d&#7919; li&#7879;u m&#7903; kh&#244;ng ch&#7883;u tr&#225;ch nhi&#7879;m cho b&#7845;t k&#7923; s&#7921; thi&#7871;u s&#243;t n&#224;o v&#7873; t&#237;nh &#273;&#7847;y &#273;&#7911;, ch&#237;nh x&#225;c, n&#7897;i dung ho&#7863;c t&#237;nh th&#237;ch h&#7907;p cho b&#7845;t k&#7923; m&#7909;c &#273;&#237;ch c&#7909; th&#7875; n&#224;o ho&#7863;c &#7913;ng d&#7909;ng do b&#234;n th&#7913; ba cung c&#7845;p d&#7921;a tr&#234;n t&#7853;p d&#7919; li&#7879;u &#273;&#243;. Ngu&#7891;n d&#7919; li&#7879;u s&#7861;n s&#224;ng tr&#234;n C&#7893;ng d&#7919; li&#7879;u m&#7903; do c&#225;c c&#417; quan c&#7911;a Th&#224;nh ph&#7889; c&#243; th&#7849;m quy&#7873;n &#273;&#432;a l&#234;n. C&#225;c c&#417; quan n&#224;y ch&#7883;u tr&#225;ch nhi&#7879;m v&#7873; ch&#7845;t l&#432;&#7907;ng d&#7919; li&#7879;u v&#224; gi&#7919; quy&#7873;n ki&#7875;m so&#225;t phi&#234;n b&#7843;n c&#7911;a t&#7853;p d&#7919; li&#7879;u v&#224; ngu&#7891;n d&#7919; li&#7879;u &#273;&#432;&#7907;c truy c&#7853;p tr&#234;n C&#7893;ng d&#7919; li&#7879;u m&#7903;. D&#7919; li&#7879;u c&#243; th&#7875; &#273;&#432;&#7907;c c&#7853;p nh&#7853;t, s&#7917;a ch&#7919;a, ghi &#273;&#232; v&#224; /ho&#7863;c l&#224;m m&#7899;i b&#7845;t c&#7913; l&#250;c n&#224;o. T&#7847;n su&#7845;t c&#7853;p nh&#7853;t d&#7921; ki&#7871;n &#273;&#432;&#7907;c ch&#7881; &#273;&#7883;nh cho t&#7915;ng t&#7853;p d&#7919; li&#7879;u tr&#234;n Trang web. C&#225;c phi&#234;n b&#7843;n d&#7919; li&#7879;u c&#361; h&#417;n s&#7869; kh&#244;ng &#273;&#432;&#7907;c gi&#7919; l&#7841;i.</p>

              </div>
            
          </div>
        

      
  </section>

          </div>
        
      </div>
    </div>
  
    


<a class="btn" onclick="ckan.topFunction()" id="scrollTopBtn" title="Lên đầu trang"><i class="fa fa-angle-up"></i></a>

<footer class="site-footer">
  <div class="container">
    
    <div class="row">
      <div class="col-xs-12 col-sm-6 col-md-6 col-lg-5 attribution">
        
        
        <h5 class="text-uppercase" style="border-bottom: solid 1px #fff; font-size: 16pt;">CỔNG THÔNG TIN DỮ LIỆU MỞ
        </h5>
        <img class="ckan-footer-logo-custom" src="../uploads/admin/2024-10-21-034610.460401Picture3.png">
        
        
        
      </div>

      <div class="col-xs-12 col-sm-3 col-md-3 col-lg-4">
        
        
        
        
        
        
        

        <h5 class="text-uppercase" style="border-bottom: solid 1px #fff; font-size: 16pt;">Liên hệ</h5>
        <ul class="list-unstyled" style="font-size: 11pt;">
          <li><i class="fa fa-map-marker mr-2" style="font-size: 13pt;" aria-hidden="true"></i> Số 02 Lý Thường Kiệt, phường Ninh Kiều, thành phố Cần Thơ</li>
          <li><i class="fa fa-phone mr-2" style="font-size: 13pt;" aria-hidden="true"></i> 0292.3820674</li>
          <li><i class="fa fa-fax mr-2" aria-hidden="true"></i> 0292.3821471</li>
          <li><i class="fa fa-envelope mr-2" aria-hidden="true"></i> sokhcn@cantho.gov.vn</li>
        </ul>

        
      </div>

      <div class="col-xs-12 col-sm-3 col-md-3 col-lg-3">
        
        
        
        
        
        
        
        
        
        
        
        <h5 class="text-uppercase" style="border-bottom: solid 1px #fff; font-size: 16pt;">Truy cập nhanh</h5>
        <ul class="list-unstyled" style="font-size: 11pt;">
          <li><a href="../about.html">Thông tin</a></li>
          <li><a href="../contact-us.html">Liên hệ chúng tôi</a></li>
          <li><a href="../guide.html" target="_blank">Hướng dẫn</a></li>
          <li><a href="chinh_sach_bao_mat.html">Chính sách bảo mật</a></li>
          <li><a href="dieu_khoan_su_dung.html">Điều khoản sử dụng</a></li>
        </ul>
        
        
      </div>

    </div>
    
  </div>

  <div class="container-fluid copyright-footer">
    <div class="row">
      <div class="col-xs-12 col-sm-6 col-md-6 col-lg-6">
      </div>
      <div class="col-xs-12 col-sm-6 col-md-6 col-lg-6" id="version-tag">
        Phiên bản 2.0.1
      </div>
    </div>
  </div>
</footer>
  
    
  

  
  
  
  
    




  <script>
    const encodeInfo = {"algorithm": "HS256", "prefix": "sTaXcPfHOWtLzDX4gL3bEQIkbh47lvJshdBeI-lxAcw-PREFIX@", "secret": "sTaXcPfHOWtLzDX4gL3bEQIkbh47lvJshdBeI-lxAcw", "suffix": "@SUBFIX-sTaXcPfHOWtLzDX4gL3bEQIkbh47lvJshdBeI-lxAcw", "typ": "JWT"}
  </script>
  



  

    <script>
        let seo_title = '';
        let seo_description = '';
        let seo_keywords = '';

        if(seo_description != ''){
            let metaDescTag=document.createElement('meta');
            metaDescTag.name = "description"
            metaDescTag.content = seo_description
            document.getElementsByTagName('head')[0].appendChild(metaDescTag);
            
            let metaDesOg = document.createElement('meta');
            metaDesOg.property = "og:description"
            metaDesOg.content = seo_description
            document.getElementsByTagName('head')[0].appendChild(metaDesOg);
        }
        if(seo_keywords != ''){
            let metaKeywTag=document.createElement('meta');
            metaKeywTag.name = "keywords"
            metaKeywTag.content = seo_keywords
            document.getElementsByTagName('head')[0].appendChild(metaKeywTag);

            let metaKeyOg = document.createElement('meta');
            metaKeyOg.property = "og:keywords"
            metaKeyOg.content = seo_keywords
            document.getElementsByTagName('head')[0].appendChild(metaKeyOg);
        }

        if(seo_title != ''){
            let metaKeyOg = document.createElement('title');
            metaKeyOg.property = "og:title"
            metaKeyOg.content = seo_keywords
            document.getElementsByTagName('head')[0].appendChild(metaKeyOg);
            document.title = seo_title;
        }
    </script>

      

    
    
    <link href="../webassets/vendor/f3b8236b_select2.css" rel="stylesheet"/>
<link href="../webassets/vendor/d05bf0e7_fontawesome.css" rel="stylesheet"/>
<link href="../webassets/ckanext-vnpt_theme/46f3bf0d-vnpt_footer.css" rel="stylesheet"/>
    <script src="../webassets/vendor/8c3c143a_jquery.js" type="text/javascript"></script>
<script src="../webassets/vendor/5027b870_vendor.js" type="text/javascript"></script>
<script src="../webassets/vendor/6d1ad7e6_bootstrap.js" type="text/javascript"></script>
<script src="../webassets/base/9b6c3f9d_main.js" type="text/javascript"></script>
<script src="../webassets/ckanext-vnpt_theme/c20a0b81-vnpt_footer.js" type="text/javascript"></script>
<script src="../webassets/base/e0983708_ckan.js" type="text/javascript"></script>
<script src="../webassets/ckanext-users/f40e5afb-users.js" type="text/javascript"></script>
<script src="../webassets/activity/0fdb5ee0_activity.js" type="text/javascript"></script>
  </body>

<!-- Mirrored from odp.cantho.gov.vn/pages/dieu_khoan_su_dung by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 22 Jan 2026 06:26:51 GMT -->
</html>